<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
es	-1
▁a	-2
▁d	-3
en	-4
on	-5
ou	-6
▁p	-7
in	-8
▁c	-9
er	-10
▁l	-11
▁s	-12
▁th	-13
re	-14
is	-15
an	-16
it	-17
▁m	-18
at	-19
qu	-20
▁w	-21
ent	-22
▁the	-23
▁f	-24
▁de	-25
or	-26
▁n	-27
▁b	-28
ll	-29
et	-30
ar	-31
▁qu	-32
▁v	-33
nd	-34
▁o	-35
om	-36
▁h	-37
un	-38
as	-39
ing	-40
le	-41
ion	-42
▁to	-43
ous	-44
▁in	-45
ve	-46
us	-47
▁I	-48
▁g	-49
ic	-50
ur	-51
▁of	-52
our	-53
est	-54
al	-55
il	-56
▁un	-57
ut	-58
▁and	-59
ro	-60
▁la	-61
▁le	-62
▁y	-63
te	-64
▁e	-65
ai	-66
▁r	-67
▁que	-68
▁j	-69
▁et	-70
ce	-71
ment	-72
▁that	-73
▁en	-74
ed	-75
▁A	-76
ant	-77
ir	-78
ot	-79
▁les	-80
me	-81
ch	-82
os	-83
▁à	-84
▁on	-85
▁T	-86
ct	-87
▁des	-88
▁re	-89
ais	-90
▁com	-91
▁wh	-92
ait	-93
ons	-94
▁be	-95
ie	-96
ans	-97
▁is	-98
im	-99
out	-100
ow	-101
▁you	-102
id	-103
▁we	-104
▁ch	-105
▁it	-106
▁S	-107
ont	-108
ol	-109
▁ce	-110
ig	-111
▁C	-112
▁E	-113
▁tr	-114
▁se	-115
ers	-116
▁par	-117
ay	-118
if	-119
ation	-120
ere	-121
▁pl	-122
▁é	-123
ag	-124
▁ha	-125
lle	-126
▁pro	-127
▁pas	-128
▁pour	-129
▁ne	-130
▁nous	-131
que	-132
▁an	-133
ain	-134
▁une	-135
se	-136
ux	-137
all	-138
▁qui	-139
▁vous	-140
ri	-141
and	-142
▁Th	-143
▁M	-144
ver	-145
▁And	-146
▁-	-147
pp	-148
▁for	-149
▁dans	-150
▁st	-151
ul	-152
▁pe	-153
▁this	-154
am	-155
res	-156
▁L	-157
ne	-158
▁--	-159
▁est	-160
ld	-161
op	-162
ci	-163
▁mo	-164
ble	-165
ad	-166
ke	-167
▁je	-168
▁ex	-169
▁do	-170
ter	-171
ill	-172
▁N	-173
▁B	-174
ly	-175
▁J	-176
end	-177
▁W	-178
iv	-179
▁me	-180
ac	-181
▁Et	-182
au	-183
▁dé	-184
ens	-185
▁il	-186
▁was	-187
av	-188
▁as	-189
ure	-190
▁so	-191
▁sur	-192
és	-193
ond	-194
ith	-195
▁av	-196
▁su	-197
▁not	-198
ist	-199
ort	-200
▁du	-201
▁are	-202
▁plus	-203
▁D	-204
ally	-205
ap	-206
ér	-207
▁pr	-208
▁P	-209
▁"	-210
el	-211
ess	-212
▁with	-213
▁at	-214
▁can	-215
▁k	-216
▁ab	-217
▁have	-218
▁go	-219
▁ét	-220
▁te	-221
ions	-222
th	-223
▁they	-224
ire	-225
▁au	-226
▁all	-227
um	-228
▁don	-229
ée	-230
imp	-231
ate	-232
ien	-233
▁comp	-234
ive	-235
▁som	-236
ht	-237
aire	-238
use	-239
ang	-240
▁con	-241
▁ré	-242
od	-243
st	-244
og	-245
▁ave	-246
▁wor	-247
▁1	-248
▁So	-249
▁or	-250
ust	-251
bl	-252
▁he	-253
tre	-254
ard	-255
▁sh	-256
ét	-257
ique	-258
▁fr	-259
ould	-260
▁what	-261
▁about	-262
▁ar	-263
oir	-264
▁O	-265
age	-266
▁ma	-267
ose	-268
▁li	-269
ère	-270
▁Il	-271
▁gr	-272
▁al	-273
ès	-274
ine	-275
up	-276
▁sont	-277
▁The	-278
mp	-279
ue	-280
ies	-281
▁part	-282
▁fait	-283
▁avec	-284
ette	-285
ite	-286
▁H	-287
▁si	-288
ight	-289
▁lo	-290
ité	-291
ence	-292
▁my	-293
urs	-294
si	-295
▁fa	-296
ide	-297
mes	-298
pe	-299
ind	-300
▁there	-301
ff	-302
▁V	-303
ors	-304
ople	-305
ok	-306
▁tout	-307
ese	-308
ouv	-309
ca	-310
▁We	-311
ity	-312
tr	-313
▁sa	-314
▁Je	-315
▁ces	-316
▁like	-317
ici	-318
▁:	-319
▁It	-320
▁people	-321
iff	-322
▁one	-323
ées	-324
▁from	-325
▁?	-326
able	-327
▁comme	-328
▁but	-329
▁mais	-330
aient	-331
▁comm	-332
▁out	-333
être	-334
▁us	-335
▁ou	-336
▁cette	-337
▁our	-338
▁per	-339
▁app	-340
ça	-341
ars	-342
ques	-343
▁ça	-344
▁vo	-345
▁ver	-346
ace	-347
00	-348
ich	-349
▁int	-350
▁diff	-351
ale	-352
ouve	-353
now	-354
art	-355
ab	-356
▁dis	-357
ink	-358
▁faire	-359
▁just	-360
oug	-361
▁imp	-362
ore	-363
▁fe	-364
▁2	-365
▁ont	-366
▁cont	-367
pt	-368
ance	-369
ud	-370
du	-371
ign	-372
▁cr	-373
▁cons	-374
▁know	-375
▁G	-376
▁act	-377
her	-378
oup	-379
iss	-380
▁exp	-381
▁ent	-382
▁quel	-383
▁R	-384
▁pers	-385
pr	-386
."	-387
ven	-388
ong	-389
ez	-390
▁thing	-391
▁pu	-392
▁Y	-393
cause	-394
lo	-395
act	-396
olog	-397
▁co	-398
▁man	-399
▁But	-400
▁them	-401
ier	-402
▁see	-403
orm	-404
▁Mais	-405
▁avons	-406
▁these	-407
▁ye	-408
▁up	-409
▁if	-410
les	-411
alk	-412
▁think	-413
▁very	-414
▁Nous	-415
▁aut	-416
une	-417
▁po	-418
▁who	-419
▁cl	-420
ound	-421
▁get	-422
▁person	-423
onde	-424
ations	-425
▁by	-426
ost	-427
aut	-428
ui	-429
int	-430
one	-431
ge	-432
ert	-433
▁F	-434
ays	-435
ted	-436
▁pre	-437
enc	-438
ants	-439
▁going	-440
ême	-441
lles	-442
▁some	-443
▁when	-444
▁more	-445
▁peut	-446
ime	-447
ière	-448
▁très	-449
▁ph	-450
ult	-451
▁had	-452
ord	-453
▁your	-454
▁fo	-455
▁because	-456
ack	-457
▁ils	-458
la	-459
che	-460
rai	-461
▁chang	-462
ten	-463
▁sp	-464
aux	-465
ents	-466
▁ever	-467
▁am	-468
▁U	-469
▁bien	-470
éc	-471
▁would	-472
oi	-473
ils	-474
▁monde	-475
▁sy	-476
▁how	-477
én	-478
cc	-479
▁their	-480
ast	-481
▁were	-482
▁Wh	-483
▁work	-484
ction	-485
▁which	-486
▁br	-487
ins	-488
▁look	-489
iz	-490
▁dev	-491
ress	-492
ille	-493
ense	-494
▁gens	-495
ice	-496
▁trav	-497
▁really	-498
ually	-499
ème	-500
reat	-501
hing	-502
▁ag	-503
are	-504
ach	-505
▁vrai	-506
▁inter	-507
▁world	-508
ect	-509
▁has	-510
ours	-511
▁In	-512
▁hum	-513
▁ser	-514
▁dit	-515
▁mar	-516
ak	-517
▁chose	-518
▁im	-519
iques	-520
▁mon	-521
ass	-522
▁être	-523
▁grand	-524
▁time	-525
vent	-526
▁res	-527
ments	-528
form	-529
▁leur	-530
ise	-531
▁peu	-532
endre	-533
▁♫	-534
ther	-535
▁dire	-536
▁même	-537
ough	-538
▁vie	-539
▁here	-540
▁Le	-541
▁then	-542
app	-543
▁notre	-544
▁pouv	-545
▁pos	-546
▁«	-547
▁ro	-548
und	-549
▁En	-550
ussi	-551
▁every	-552
▁mill	-553
▁You	-554
▁Ce	-555
▁car	-556
▁aux	-557
▁This	-558
▁cela	-559
chn	-560
▁into	-561
▁ans	-562
ild	-563
▁La	-564
▁no	-565
▁could	-566
aid	-567
auc	-568
▁»	-569
▁actually	-570
éd	-571
▁will	-572
itt	-573
nes	-574
ical	-575
▁déc	-576
▁way	-577
▁pass	-578
▁suis	-579
▁où	-580
▁quand	-581
▁techn	-582
▁mat	-583
util	-584
▁where	-585
ck	-586
he	-587
▁tous	-588
▁était	-589
▁inc	-590
▁years	-591
ip	-592
▁ob	-593
▁été	-594
▁now	-595
▁other	-596
ia	-597
▁Q	-598
ner	-599
aucoup	-600
▁things	-601
ient	-602
▁son	-603
▁ad	-604
▁did	-605
onc	-606
ome	-607
▁deux	-608
▁quest	-609
▁aussi	-610
so	-611
▁tou	-612
cent	-613
ule	-614
▁Vous	-615
ub	-616
oun	-617
▁Ch	-618
▁want	-619
▁fin	-620
▁ter	-621
▁somet	-622
▁Now	-623
ures	-624
ED	-625
▁Les	-626
▁vraiment	-627
lé	-628
▁mont	-629
gr	-630
▁import	-631
▁beaucoup	-632
▁make	-633
▁been	-634
ition	-635
its	-636
nées	-637
▁They	-638
ces	-639
▁soci	-640
oses	-641
▁any	-642
ains	-643
▁TED	-644
▁donc	-645
▁parce	-646
▁than	-647
▁temp	-648
orte	-649
wo	-650
▁happ	-651
▁reg	-652
▁éc	-653
▁On	-654
▁need	-655
mer	-656
était	-657
ouver	-658
▁produ	-659
▁bu	-660
otre	-661
êt	-662
li	-663
▁3	-664
▁Donc	-665
▁dem	-666
▁ve	-667
▁trans	-668
▁choses	-669
▁ca	-670
▁right	-671
ber	-672
▁simp	-673
ree	-674
ric	-675
▁say	-676
ory	-677
irst	-678
▁technolog	-679
utilis	-680
▁bas	-681
ade	-682
▁jus	-683
éri	-684
▁sol	-685
amp	-686
▁over	-687
ainten	-688
▁nos	-689
▁said	-690
▁K	-691
▁Al	-692
bre	-693
ution	-694
ys	-695
ets	-696
▁prop	-697
▁elle	-698
▁something	-699
ife	-700
uch	-701
▁long	-702
ake	-703
▁litt	-704
ivers	-705
ms	-706
▁gen	-707
▁back	-708
▁mod	-709
▁rec	-710
▁ind	-711
▁cro	-712
▁nouve	-713
ex	-714
▁pet	-715
ante	-716
▁vou	-717
▁env	-718
▁sci	-719
▁voir	-720
▁those	-721
▁new	-722
ile	-723
▁two	-724
▁cré	-725
aintenant	-726
ern	-727
000	-728
▁là	-729
▁call	-730
▁much	-731
ob	-732
▁prem	-733
bles	-734
elle	-735
▁Ils	-736
▁differ	-737
▁first	-738
▁talk	-739
▁sec	-740
▁quelque	-741
▁point	-742
▁got	-743
ail	-744
▁commun	-745
▁votre	-746
▁enc	-747
ru	-748
ict	-749
cri	-750
▁tro	-751
▁pens	-752
▁also	-753
▁cap	-754
▁kind	-755
▁pol	-756
▁cent	-757
▁change	-758
ial	-759
▁cour	-760
sel	-761
ick	-762
vez	-763
▁enf	-764
▁bo	-765
▁lot	-766
▁spe	-767
ra	-768
▁she	-769
own	-770
be	-771
▁cert	-772
▁eff	-773
ph	-774
esp	-775
▁his	-776
▁little	-777
▁gu	-778
ages	-779
uis	-780
▁entre	-781
▁important	-782
▁plan	-783
▁acc	-784
aine	-785
▁und	-786
▁cor	-787
ler	-788
▁comment	-789
▁mom	-790
tit	-791
▁most	-792
gan	-793
onom	-794
▁temps	-795
ep	-796
▁sav	-797
▁bon	-798
▁bet	-799
iron	-800
▁mes	-801
▁Tr	-802
▁jour	-803
▁id	-804
oire	-805
ouvez	-806
▁fois	-807
vol	-808
oc	-809
ody	-810
▁vis	-811
▁end	-812
▁off	-813
▁That	-814
vel	-815
▁probl	-816
▁met	-817
▁Qu	-818
ated	-819
▁life	-820
▁différ	-821
▁question	-822
▁only	-823
▁ins	-824
▁pense	-825
▁rel	-826
ues	-827
▁utilis	-828
▁avait	-829
cher	-830
▁even	-831
▁sc	-832
▁moi	-833
▁bl	-834
▁voy	-835
▁sort	-836
▁regard	-837
ros	-838
ats	-839
rit	-840
▁liv	-841
▁ici	-842
ase	-843
▁her	-844
ater	-845
▁pourr	-846
ject	-847
ature	-848
ôt	-849
▁He	-850
▁Un	-851
▁ess	-852
▁pouvez	-853
▁nom	-854
▁af	-855
çon	-856
▁20	-857
▁mot	-858
▁conf	-859
▁pat	-860
▁many	-861
ank	-862
cript	-863
ish	-864
▁fam	-865
ren	-866
▁att	-867
▁simple	-868
▁Vo	-869
rough	-870
▁5	-871
▁take	-872
▁mal	-873
ves	-874
▁19	-875
ib	-876
▁different	-877
tru	-878
▁arri	-879
iez	-880
wn	-881
erve	-882
▁min	-883
▁hist	-884
aires	-885
pl	-886
▁real	-887
alement	-888
▁good	-889
▁seule	-890
▁bi	-891
emp	-892
▁Si	-893
sem	-894
▁personnes	-895
ég	-896
▁non	-897
▁through	-898
▁around	-899
cept	-900
▁does	-901
▁ide	-902
▁What	-903
▁sommes	-904
▁show	-905
▁moment	-906
ry	-907
per	-908
ères	-909
▁publ	-910
oin	-911
endant	-912
▁down	-913
▁10	-914
alis	-915
▁rest	-916
▁leurs	-917
▁rép	-918
urn	-919
▁fem	-920
▁demand	-921
ary	-922
▁Alors	-923
▁There	-924
▁encore	-925
▁rem	-926
▁commenc	-927
▁dont	-928
▁put	-929
▁coun	-930
rer	-931
▁rés	-932
aines	-933
▁ac	-934
▁Talk	-935
▁pays	-936
▁4	-937
▁fais	-938
▁prof	-939
▁Trans	-940
▁gén	-941
▁possi	-942
▁Par	-943
tern	-944
▁tell	-945
aph	-946
▁autre	-947
▁design	-948
▁inst	-949
▁fl	-950
▁art	-951
arn	-952
▁being	-953
llement	-954
▁Sub	-955
▁use	-956
quoi	-957
air	-958
▁sign	-959
▁façon	-960
▁cha	-961
titles	-962
ourd	-963
arg	-964
ting	-965
ute	-966
▁Subtitles	-967
▁Transcript	-968
ém	-969
we	-970
ower	-971
▁bes	-972
az	-973
ual	-974
▁avoir	-975
ought	-976
ré	-977
▁human	-978
▁travai	-979
érie	-980
ether	-981
▁mus	-982
sez	-983
ste	-984
▁jam	-985
▁place	-986
▁proble	-987
ful	-988
▁happen	-989
▁Com	-990
▁same	-991
▁fact	-992
xt	-993
▁environ	-994
erci	-995
oy	-996
anc	-997
ésent	-998
▁vers	-999
▁dep	-1000
iers	-1001
▁try	-1002
▁va	-1003
▁lui	-1004
old	-1005
▁vais	-1006
imes	-1007
jet	-1008
hui	-1009
▁sans	-1010
▁avez	-1011
lect	-1012
ris	-1013
▁juste	-1014
igh	-1015
▁personne	-1016
red	-1017
▁alors	-1018
day	-1019
ope	-1020
▁toutes	-1021
ics	-1022
▁fut	-1023
▁Af	-1024
▁come	-1025
iste	-1026
par	-1027
▁phot	-1028
icul	-1029
▁Be	-1030
▁may	-1031
▁maintenant	-1032
▁big	-1033
em	-1034
▁inf	-1035
ines	-1036
jourd	-1037
▁sm	-1038
nement	-1039
▁Pour	-1040
nent	-1041
ible	-1042
▁find	-1043
▁voul	-1044
▁let	-1045
▁cell	-1046
ites	-1047
près	-1048
▁doing	-1049
ates	-1050
cess	-1051
▁great	-1052
▁syst	-1053
▁start	-1054
▁di	-1055
▁Ne	-1056
▁puis	-1057
ences	-1058
▁besoin	-1059
▁three	-1060
row	-1061
onn	-1062
▁day	-1063
▁inv	-1064
▁stud	-1065
▁quelques	-1066
..	-1067
▁rep	-1068
ically	-1069
erg	-1070
met	-1071
▁inform	-1072
▁doll	-1073
▁anim	-1074
ving	-1075
▁syste	-1076
▁dec	-1077
▁percent	-1078
▁ask	-1079
▁compl	-1080
▁build	-1081
▁jamais	-1082
▁If	-1083
ois	-1084
?"	-1085
▁méd	-1086
other	-1087
▁organ	-1088
▁trois	-1089
ieu	-1090
▁années	-1091
▁sens	-1092
▁well	-1093
▁sem	-1094
att	-1095
▁star	-1096
▁enfants	-1097
uc	-1098
ète	-1099
▁conn	-1100
▁disc	-1101
thing	-1102
▁ty	-1103
ave	-1104
ah	-1105
▁hom	-1106
tes	-1107
▁called	-1108
alité	-1109
ork	-1110
▁again	-1111
pect	-1112
▁num	-1113
▁expl	-1114
▁em	-1115
ath	-1116
▁child	-1117
illes	-1118
ities	-1119
▁ses	-1120
erst	-1121
▁rais	-1122
ating	-1123
ative	-1124
autres	-1125
▁four	-1126
▁bel	-1127
self	-1128
▁wom	-1129
iment	-1130
▁pouvons	-1131
▁problème	-1132
▁learn	-1133
▁pres	-1134
▁made	-1135
▁moins	-1136
body	-1137
ident	-1138
fore	-1139
rendre	-1140
▁pri	-1141
▁veux	-1142
▁mak	-1143
ious	-1144
▁dern	-1145
▁fil	-1146
▁emp	-1147
▁Well	-1148
▁why	-1149
...	-1150
agn	-1151
▁viv	-1152
ole	-1153
jours	-1154
▁own	-1155
▁contin	-1156
▁exemp	-1157
▁hel	-1158
▁imag	-1159
▁peuvent	-1160
way	-1161
als	-1162
lex	-1163
▁nature	-1164
ft	-1165
ific	-1166
▁prob	-1167
▁toujours	-1168
ec	-1169
▁should	-1170
uit	-1171
acc	-1172
auv	-1173
ved	-1174
née	-1175
▁cas	-1176
▁dro	-1177
entre	-1178
▁ord	-1179
ogr	-1180
▁seulement	-1181
▁eu	-1182
▁particul	-1183
▁dollars	-1184
ement	-1185
▁constru	-1186
erre	-1187
▁chaque	-1188
▁supp	-1189
▁sch	-1190
ty	-1191
▁extr	-1192
ards	-1193
▁parler	-1194
▁underst	-1195
▁turn	-1196
ieux	-1197
▁polit	-1198
▁travaill	-1199
▁sou	-1200
ool	-1201
▁pré	-1202
▁year	-1203
▁Elle	-1204
▁cond	-1205
arch	-1206
vous	-1207
rent	-1208
ls	-1209
▁op	-1210
▁form	-1211
ables	-1212
▁creat	-1213
▁feel	-1214
▁contr	-1215
ands	-1216
ps	-1217
▁St	-1218
▁after	-1219
▁progr	-1220
▁pendant	-1221
lopp	-1222
ian	-1223
▁exper	-1224
êtes	-1225
èmes	-1226
▁didn	-1227
quer	-1228
▁Voici	-1229
velopp	-1230
ame	-1231
cer	-1232
▁today	-1233
▁cult	-1234
▁étud	-1235
▁thought	-1236
▁soit	-1237
▁its	-1238
▁partie	-1239
su	-1240
▁200	-1241
▁après	-1242
▁sub	-1243
aiss	-1244
▁idea	-1245
ives	-1246
▁sû	-1247
▁mean	-1248
▁nombre	-1249
▁tu	-1250
▁pris	-1251
▁started	-1252
ales	-1253
cture	-1254
▁scient	-1255
oth	-1256
▁travail	-1257
ateur	-1258
▁ven	-1259
▁déf	-1260
aces	-1261
▁dép	-1262
▁autres	-1263
ités	-1264
▁second	-1265
▁dist	-1266
▁Thank	-1267
▁course	-1268
▁him	-1269
▁pop	-1270
,000	-1271
▁Merci	-1272
▁savez	-1273
▁vi	-1274
ts	-1275
▁elles	-1276
cul	-1277
▁coup	-1278
▁last	-1279
▁power	-1280
ches	-1281
cle	-1282
▁process	-1283
ied	-1284
▁conne	-1285
vers	-1286
ning	-1287
idé	-1288
▁might	-1289
▁interest	-1290
▁better	-1291
▁développ	-1292
duc	-1293
▁aff	-1294
▁différent	-1295
▁dur	-1296
▁colle	-1297
ience	-1298
▁étaient	-1299
▁cet	-1300
▁deven	-1301
▁avant	-1302
ists	-1303
▁before	-1304
▁millions	-1305
▁meille	-1306
▁play	-1307
▁quoi	-1308
▁première	-1309
étais	-1310
▁ke	-1311
▁understand	-1312
▁essay	-1313
ête	-1314
▁train	-1315
▁système	-1316
▁men	-1317
▁public	-1318
▁resp	-1319
▁story	-1320
▁went	-1321
▁aujourd	-1322
▁ret	-1323
▁z	-1324
▁problem	-1325
uses	-1326
▁help	-1327
volution	-1328
autre	-1329
ility	-1330
▁exemple	-1331
▁str	-1332
▁tak	-1333
▁6	-1334
▁system	-1335
▁sent	-1336
ug	-1337
▁another	-1338
▁possible	-1339
▁give	-1340
▁never	-1341
▁comb	-1342
iles	-1343
▁commencé	-1344
▁inté	-1345
▁rob	-1346
▁found	-1347
▁science	-1348
ières	-1349
▁lors	-1350
▁voit	-1351
,"	-1352
▁bec	-1353
vé	-1354
▁program	-1355
▁trouv	-1356
ider	-1357
▁toute	-1358
▁cerve	-1359
semble	-1360
▁examp	-1361
ène	-1362
▁able	-1363
alth	-1364
ily	-1365
▁voyez	-1366
▁ass	-1367
ata	-1368
ids	-1369
▁De	-1370
▁belie	-1371
uel	-1372
▁live	-1373
▁still	-1374
ational	-1375
iter	-1376
atique	-1377
▁popul	-1378
▁few	-1379
▁jou	-1380
▁tog	-1381
▁Dans	-1382
ograph	-1383
▁vol	-1384
ather	-1385
ression	-1386
▁together	-1387
ends	-1388
▁esp	-1389
eau	-1390
▁fon	-1391
ov	-1392
▁brain	-1393
▁cre	-1394
▁manière	-1395
br	-1396
man	-1397
ention	-1398
▁mor	-1399
▁sûr	-1400
▁conc	-1401
ix	-1402
▁ec	-1403
▁high	-1404
▁An	-1405
ié	-1406
▁bit	-1407
▁next	-1408
▁New	-1409
ange	-1410
▁phys	-1411
▁lang	-1412
velop	-1413
▁tant	-1414
▁pourquoi	-1415
▁came	-1416
▁mach	-1417
▁dou	-1418
▁univers	-1419
▁test	-1420
▁souv	-1421
insi	-1422
▁million	-1423
ween	-1424
▁ago	-1425
ings	-1426
▁appel	-1427
▁stru	-1428
ital	-1429
cte	-1430
arge	-1431
▁school	-1432
▁travers	-1433
▁eng	-1434
antes	-1435
▁How	-1436
arm	-1437
ited	-1438
él	-1439
▁sl	-1440
ark	-1441
ones	-1442
meric	-1443
▁grande	-1444
équ	-1445
ules	-1446
uss	-1447
lob	-1448
▁Cel	-1449
▁Ind	-1450
▁Une	-1451
ices	-1452
▁med	-1453
iner	-1454
▁sous	-1455
▁water	-1456
ull	-1457
▁robot	-1458
▁coll	-1459
▁jusqu	-1460
io	-1461
▁aur	-1462
▁col	-1463
read	-1464
▁femmes	-1465
▁depuis	-1466
▁7	-1467
avais	-1468
▁used	-1469
▁between	-1470
▁êtes	-1471
▁develop	-1472
▁When	-1473
utes	-1474
▁technology	-1475
▁each	-1476
▁data	-1477
▁présent	-1478
▁trouver	-1479
▁face	-1480
iness	-1481
▁8	-1482
▁cerveau	-1483
Un	-1484
élé	-1485
▁fonction	-1486
▁Quand	-1487
▁données	-1488
▁déb	-1489
▁ple	-1490
▁pourrait	-1491
ivid	-1492
▁rien	-1493
▁rend	-1494
▁women	-1495
▁too	-1496
suite	-1497
▁sit	-1498
▁dr	-1499
▁font	-1500
ateurs	-1501
▁prin	-1502
né	-1503
anted	-1504
▁lead	-1505
▁devr	-1506
rib	-1507
▁Americ	-1508
▁bus	-1509
▁fond	-1510
▁9	-1511
▁cher	-1512
led	-1513
▁small	-1514
ret	-1515
▁group	-1516
arly	-1517
▁petit	-1518
▁sais	-1519
hist	-1520
ized	-1521
▁100	-1522
▁15	-1523
▁che	-1524
été	-1525
▁quelqu	-1526
▁vu	-1527
▁love	-1528
▁grow	-1529
▁ref	-1530
ances	-1531
▁dém	-1532
▁serv	-1533
ilà	-1534
▁30	-1535
▁dés	-1536
ways	-1537
▁génér	-1538
ood	-1539
▁moy	-1540
▁réf	-1541
▁prot	-1542
▁looking	-1543
▁technologie	-1544
ds	-1545
roy	-1546
▁50	-1547
▁care	-1548
▁passe	-1549
▁comput	-1550
ode	-1551
▁old	-1552
ize	-1553
▁wr	-1554
▁assez	-1555
ision	-1556
▁opp	-1557
ries	-1558
▁créer	-1559
▁rapp	-1560
▁questions	-1561
▁Cela	-1562
▁example	-1563
▁main	-1564
▁Maintenant	-1565
▁pouvoir	-1566
▁faut	-1567
asse	-1568
▁ris	-1569
▁inte	-1570
▁march	-1571
over	-1572
ger	-1573
▁vir	-1574
▁social	-1575
▁doesn	-1576
▁suiv	-1577
ness	-1578
ternet	-1579
▁déj	-1580
ustr	-1581
▁move	-1582
▁done	-1583
▁prendre	-1584
▁cou	-1585
▁permet	-1586
ser	-1587
rique	-1588
de	-1589
ye	-1590
▁wanted	-1591
ager	-1592
▁sorte	-1593
▁rap	-1594
▁Au	-1595
aî	-1596
▁intéress	-1597
ene	-1598
ably	-1599
▁read	-1600
ude	-1601
▁six	-1602
ép	-1603
hip	-1604
▁hard	-1605
▁light	-1606
▁Because	-1607
▁beh	-1608
gl	-1609
▁gl	-1610
▁complex	-1611
▁Afric	-1612
▁port	-1613
oney	-1614
▁lab	-1615
▁sk	-1616
atch	-1617
ural	-1618
arr	-1619
▁sing	-1620
▁devons	-1621
ablement	-1622
▁sour	-1623
▁reas	-1624
▁exc	-1625
▁vos	-1626
▁sel	-1627
▁tour	-1628
▁eux	-1629
▁imm	-1630
▁glob	-1631
ortun	-1632
▁comprendre	-1633
▁under	-1634
▁appro	-1635
ducation	-1636
▁whole	-1637
ape	-1638
cip	-1639
▁Ar	-1640
▁es	-1641
igne	-1642
▁fer	-1643
▁less	-1644
▁information	-1645
▁genre	-1646
ième	-1647
▁dess	-1648
▁econom	-1649
try	-1650
▁nouveau	-1651
selves	-1652
▁trait	-1653
▁mis	-1654
▁working	-1655
▁effect	-1656
▁idée	-1657
▁cancer	-1658
ek	-1659
ifs	-1660
▁sex	-1661
▁As	-1662
▁mic	-1663
▁trying	-1664
ories	-1665
▁mem	-1666
cial	-1667
anger	-1668
▁mort	-1669
ari	-1670
▁el	-1671
▁dir	-1672
ients	-1673
▁always	-1674
▁recher	-1675
oud	-1676
▁away	-1677
▁open	-1678
▁health	-1679
▁premier	-1680
istes	-1681
iel	-1682
ilité	-1683
▁children	-1684
▁gener	-1685
pris	-1686
▁cur	-1687
▁Re	-1688
ordin	-1689
▁clim	-1690
▁respons	-1691
▁cal	-1692
uer	-1693
▁peux	-1694
▁viol	-1695
▁minutes	-1696
▁gros	-1697
▁hand	-1698
▁passé	-1699
▁country	-1700
▁dom	-1701
▁culture	-1702
▁déjà	-1703
utôt	-1704
▁trop	-1705
ell	-1706
▁Is	-1707
▁believe	-1708
▁individ	-1709
▁fri	-1710
▁donner	-1711
action	-1712
▁puiss	-1713
▁chez	-1714
isse	-1715
iens	-1716
▁beaut	-1717
▁terr	-1718
▁ép	-1719
▁using	-1720
▁mess	-1721
nov	-1722
▁abs	-1723
▁év	-1724
bit	-1725
arth	-1726
uff	-1727
▁mil	-1728
sy	-1729
▁crois	-1730
face	-1731
ouse	-1732
▁trad	-1733
▁certain	-1734
▁histoire	-1735
ron	-1736
▁bill	-1737
▁Pe	-1738
▁home	-1739
▁book	-1740
gg	-1741
▁Tout	-1742
wh	-1743
▁Parce	-1744
▁ceux	-1745
▁côt	-1746
▁ste	-1747
▁loc	-1748
▁ress	-1749
▁savoir	-1750
oute	-1751
▁project	-1752
▁neur	-1753
▁000	-1754
▁contre	-1755
▁plutôt	-1756
▁lim	-1757
aur	-1758
▁future	-1759
▁thinking	-1760
▁transform	-1761
▁télé	-1762
ete	-1763
▁count	-1764
isme	-1765
nous	-1766
▁rég	-1767
▁space	-1768
▁means	-1769
bo	-1770
▁pict	-1771
▁money	-1772
▁problèmes	-1773
▁simplement	-1774
▁rad	-1775
▁create	-1776
▁run	-1777
▁pay	-1778
ocr	-1779
exp	-1780
▁endro	-1781
▁biolog	-1782
upart	-1783
▁plupart	-1784
▁expéri	-1785
▁jours	-1786
▁super	-1787
▁auc	-1788
▁pot	-1789
▁mark	-1790
▁took	-1791
utions	-1792
▁bonne	-1793
ince	-1794
ount	-1795
tres	-1796
▁contro	-1797
▁type	-1798
llig	-1799
▁My	-1800
▁five	-1801
qué	-1802
anté	-1803
▁raison	-1804
▁become	-1805
▁montrer	-1806
cted	-1807
ôle	-1808
▁kids	-1809
▁situ	-1810
▁val	-1811
▁!	-1812
▁ceci	-1813
▁maybe	-1814
orn	-1815
▁Fr	-1816
▁fun	-1817
▁compan	-1818
▁économ	-1819
lez	-1820
▁mag	-1821
mber	-1822
▁mind	-1823
▁nouvelle	-1824
▁teach	-1825
▁mettre	-1826
▁number	-1827
ax	-1828
▁sim	-1829
▁everything	-1830
▁large	-1831
èg	-1832
▁pap	-1833
▁parf	-1834
▁corps	-1835
gin	-1836
▁She	-1837
▁mois	-1838
oh	-1839
▁ég	-1840
ament	-1841
▁changer	-1842
▁cause	-1843
teur	-1844
▁One	-1845
▁moyen	-1846
rir	-1847
▁ai	-1848
▁réalis	-1849
▁repr	-1850
▁For	-1851
▁best	-1852
iennent	-1853
▁gouver	-1854
▁cle	-1855
▁bre	-1856
min	-1857
omb	-1858
lic	-1859
▁succ	-1860
▁projet	-1861
ides	-1862
onne	-1863
▁aller	-1864
▁head	-1865
ente	-1866
▁mieux	-1867
▁walk	-1868
▁left	-1869
▁Comment	-1870
▁propos	-1871
▁invest	-1872
vern	-1873
▁energ	-1874
alf	-1875
ieurs	-1876
▁image	-1877
▁malad	-1878
aps	-1879
érieur	-1880
itions	-1881
quelle	-1882
▁rac	-1883
reen	-1884
▁concept	-1885
ze	-1886
▁dri	-1887
▁food	-1888
enir	-1889
▁getting	-1890
▁Internet	-1891
▁govern	-1892
ument	-1893
▁York	-1894
sembl	-1895
els	-1896
▁modè	-1897
▁ainsi	-1898
▁laquelle	-1899
▁class	-1900
▁ordin	-1901
▁voici	-1902
▁cours	-1903
érer	-1904
histoire	-1905
eng	-1906
▁mond	-1907
▁prov	-1908
▁enough	-1909
ety	-1910
▁ensuite	-1911
lu	-1912
▁lum	-1913
▁tot	-1914
hs	-1915
▁population	-1916
▁surv	-1917
▁connect	-1918
▁says	-1919
▁front	-1920
▁stand	-1921
▁préc	-1922
▁serait	-1923
▁communaut	-1924
temp	-1925
▁set	-1926
tant	-1927
▁answ	-1928
▁sense	-1929
▁quite	-1930
▁norm	-1931
▁doit	-1932
▁interesting	-1933
▁comes	-1934
▁seul	-1935
▁making	-1936
▁blo	-1937
aille	-1938
▁fas	-1939
▁times	-1940
eter	-1941
▁équ	-1942
▁energy	-1943
▁business	-1944
▁cir	-1945
▁far	-1946
▁petite	-1947
▁job	-1948
▁OK	-1949
llow	-1950
là	-1951
omm	-1952
▁milli	-1953
▁prote	-1954
▁princip	-1955
▁Que	-1956
▁These	-1957
▁passer	-1958
sych	-1959
▁global	-1960
▁happened	-1961
ote	-1962
mment	-1963
ton	-1964
▁pren	-1965
▁veut	-1966
▁répons	-1967
▁lieu	-1968
ross	-1969
▁pret	-1970
▁countries	-1971
▁fig	-1972
▁add	-1973
▁nive	-1974
▁invent	-1975
orme	-1976
ission	-1977
▁avaient	-1978
▁experience	-1979
ism	-1980
▁maj	-1981
▁air	-1982
Unis	-1983
▁occ	-1984
▁incroy	-1985
idd	-1986
oupe	-1987
ward	-1988
elles	-1989
▁film	-1990
atre	-1991
agit	-1992
▁parents	-1993
▁without	-1994
▁Am	-1995
éric	-1996
▁body	-1997
oires	-1998
isation	-1999
▁santé	-2000
▁talking	-2001
même	-2002
▁def	-2003
oles	-2004
▁ach	-2005
▁log	-2006
▁All	-2007
▁lives	-2008
ying	-2009
▁week	-2010
▁ident	-2011
▁building	-2012
jets	-2013
▁force	-2014
omp	-2015
llez	-2016
ane	-2017
▁typ	-2018
▁youn	-2019
▁penser	-2020
▁machine	-2021
▁top	-2022
▁vont	-2023
onder	-2024
▁reven	-2025
▁ville	-2026
▁réc	-2027
▁probably	-2028
ately	-2029
▁cho	-2030
▁scientif	-2031
▁Sh	-2032
▁object	-2033
ina	-2034
▁keep	-2035
uge	-2036
quel	-2037
ird	-2038
▁told	-2039
iquement	-2040
▁compte	-2041
▁certains	-2042
itive	-2043
▁intern	-2044
▁cam	-2045
▁rese	-2046
pir	-2047
▁18	-2048
▁femme	-2049
▁quant	-2050
▁utiliser	-2051
▁stuff	-2052
▁Des	-2053
▁côté	-2054
▁makes	-2055
imin	-2056
endu	-2057
▁imagine	-2058
▁12	-2059
▁hy	-2060
▁allow	-2061
work	-2062
▁psych	-2063
▁Here	-2064
êmes	-2065
▁ant	-2066
▁vide	-2067
▁extra	-2068
rop	-2069
▁représent	-2070
aug	-2071
▁tra	-2072
▁capac	-2073
▁diffic	-2074
encont	-2075
▁parle	-2076
lus	-2077
gs	-2078
▁reason	-2079
▁cin	-2080
▁près	-2081
éré	-2082
▁room	-2083
ality	-2084
▁disp	-2085
▁coming	-2086
era	-2087
▁activ	-2088
▁propre	-2089
▁No	-2090
▁découver	-2091
avoir	-2092
▁arch	-2093
▁side	-2094
▁else	-2095
▁rich	-2096
▁forme	-2097
▁chem	-2098
▁pie	-2099
orth	-2100
▁lorsque	-2101
▁such	-2102
tement	-2103
▁hommes	-2104
icile	-2105
▁chance	-2106
lui	-2107
▁pain	-2108
cies	-2109
land	-2110
çons	-2111
enn	-2112
▁bad	-2113
▁product	-2114
▁fall	-2115
▁anything	-2116
idée	-2117
▁arr	-2118
▁half	-2119
▁across	-2120
esse	-2121
▁civ	-2122
▁fab	-2123
▁elect	-2124
▁Let	-2125
▁Pourquoi	-2126
▁pretty	-2127
env	-2128
▁ill	-2129
ott	-2130
▁trouve	-2131
ream	-2132
▁nour	-2133
▁images	-2134
most	-2135
▁sound	-2136
rodu	-2137
▁bro	-2138
▁rencont	-2139
0,	-2140
▁wonder	-2141
▁souvent	-2142
▁Go	-2143
kay	-2144
rière	-2145
▁case	-2146
▁bring	-2147
▁Cette	-2148
▁celui	-2149
▁laiss	-2150
▁family	-2151
▁pi	-2152
▁donne	-2153
▁connaiss	-2154
▁ways	-2155
▁relations	-2156
▁Ces	-2157
▁répond	-2158
▁parl	-2159
argent	-2160
▁différentes	-2161
ock	-2162
▁cy	-2163
▁sera	-2164
énerg	-2165
ension	-2166
▁saw	-2167
▁photo	-2168
▁Africa	-2169
▁young	-2170
▁net	-2171
oque	-2172
▁eas	-2173
▁camp	-2174
▁giv	-2175
▁tard	-2176
▁living	-2177
▁ensemble	-2178
▁surface	-2179
iser	-2180
urope	-2181
ames	-2182
▁prom	-2183
▁seen	-2184
▁réalité	-2185
▁dise	-2186
▁consci	-2187
▁difficile	-2188
▁40	-2189
▁exist	-2190
énergie	-2191
member	-2192
▁intellig	-2193
▁possib	-2194
▁'	-2195
èce	-2196
▁later	-2197
▁résult	-2198
▁sé	-2199
▁base	-2200
▁signif	-2201
aw	-2202
ran	-2203
▁share	-2204
ization	-2205
▁autour	-2206
▁vér	-2207
▁hope	-2208
▁micro	-2209
▁rapide	-2210
▁;	-2211
▁technologies	-2212
".	-2213
auvais	-2214
▁trouvé	-2215
▁quatre	-2216
bres	-2217
▁solution	-2218
avons	-2219
▁allons	-2220
▁...	-2221
▁tend	-2222
▁asked	-2223
eur	-2224
uck	-2225
▁Or	-2226
▁bou	-2227
▁days	-2228
▁At	-2229
▁ment	-2230
where	-2231
▁research	-2232
iale	-2233
▁mult	-2234
▁happens	-2235
tent	-2236
▁innov	-2237
▁mauvais	-2238
▁having	-2239
rais	-2240
ession	-2241
▁equ	-2242
▁sure	-2243
▁begin	-2244
▁maison	-2245
▁opportun	-2246
▁société	-2247
▁computer	-2248
vie	-2249
▁opt	-2250
inc	-2251
▁niveau	-2252
▁conv	-2253
▁goes	-2254
▁absol	-2255
▁answer	-2256
▁list	-2257
▁Earth	-2258
▁complete	-2259
▁vision	-2260
▁heure	-2261
▁mass	-2262
▁structure	-2263
▁celle	-2264
▁city	-2265
▁groupe	-2266
ots	-2267
▁début	-2268
▁changement	-2269
▁iss	-2270
▁famille	-2271
▁25	-2272
rait	-2273
▁problems	-2274
▁planète	-2275
▁planet	-2276
ready	-2277
▁priv	-2278
urb	-2279
unes	-2280
▁vidé	-2281
▁while	-2282
▁single	-2283
▁patients	-2284
orer	-2285
▁thous	-2286
▁nouvelles	-2287
ienne	-2288
han	-2289
▁CA	-2290
▁amaz	-2291
▁suff	-2292
▁inside	-2293
oss	-2294
▁picture	-2295
▁community	-2296
▁music	-2297
▁collect	-2298
▁exact	-2299
▁Why	-2300
▁char	-2301
lev	-2302
indre	-2303
▁faisons	-2304
hy	-2305
very	-2306
▁potent	-2307
acy	-2308
ilt	-2309
ément	-2310
▁environment	-2311
orter	-2312
prise	-2313
importe	-2314
▁almost	-2315
ipe	-2316
ury	-2317
léch	-2318
▁gir	-2319
ètres	-2320
▁cit	-2321
▁both	-2322
▁reste	-2323
▁obten	-2324
▁situation	-2325
▁yet	-2326
▁level	-2327
▁essent	-2328
ield	-2329
▁fac	-2330
agne	-2331
▁pauv	-2332
ination	-2333
▁arg	-2334
inter	-2335
▁stat	-2336
érique	-2337
iction	-2338
▁watch	-2339
▁savons	-2340
▁cost	-2341
▁milliards	-2342
teurs	-2343
▁chall	-2344
▁langu	-2345
▁travailler	-2346
til	-2347
rez	-2348
▁lumière	-2349
▁communic	-2350
▁haut	-2351
▁already	-2352
mat	-2353
▁remember	-2354
▁partir	-2355
ash	-2356
ided	-2357
▁bar	-2358
▁également	-2359
issent	-2360
▁Se	-2361
▁thé	-2362
▁billion	-2363
▁hear	-2364
▁sujet	-2365
▁presque	-2366
▁anal	-2367
▁ideas	-2368
▁faites	-2369
▁saying	-2370
aud	-2371
oll	-2372
▁commence	-2373
outh	-2374
prit	-2375
▁dét	-2376
▁marché	-2377
gment	-2378
lement	-2379
▁aud	-2380
▁red	-2381
▁én	-2382
icip	-2383
▁idées	-2384
▁often	-2385
▁relig	-2386
▁ev	-2387
iant	-2388
▁siè	-2389
▁dest	-2390
less	-2391
▁habit	-2392
▁réponse	-2393
▁matter	-2394
otion	-2395
▁discover	-2396
inform	-2397
▁élect	-2398
▁once	-2399
▁bat	-2400
▁rée	-2401
▁whether	-2402
avi	-2403
enf	-2404
unch	-2405
▁mater	-2406
▁table	-2407
▁construire	-2408
▁ém	-2409
erv	-2410
▁voulez	-2411
▁complète	-2412
▁tellement	-2413
▁plusieurs	-2414
▁looks	-2415
ogn	-2416
▁wrong	-2417
urg	-2418
▁faci	-2419
▁Elles	-2420
▁looked	-2421
▁someone	-2422
▁within	-2423
appelle	-2424
▁history	-2425
▁nothing	-2426
▁attention	-2427
éli	-2428
ossi	-2429
line	-2430
▁fai	-2431
▁incred	-2432
ili	-2433
▁beautif	-2434
usement	-2435
▁figure	-2436
▁demandé	-2437
▁Car	-2438
ources	-2439
▁amazing	-2440
▁emplo	-2441
▁appris	-2442
▁market	-2443
moi	-2444
▁Mon	-2445
▁appar	-2446
▁treat	-2447
▁produit	-2448
▁war	-2449
tats	-2450
▁nat	-2451
▁rése	-2452
▁direct	-2453
ering	-2454
▁basically	-2455
▁carb	-2456
ener	-2457
leur	-2458
▁true	-2459
univers	-2460
▁tradition	-2461
▁vue	-2462
ât	-2463
▁vill	-2464
▁allez	-2465
▁heart	-2466
▁réfléch	-2467
▁donné	-2468
▁petits	-2469
ox	-2470
yn	-2471
ush	-2472
orts	-2473
▁coû	-2474
▁homme	-2475
▁difficult	-2476
▁différents	-2477
▁recherche	-2478
âce	-2479
▁web	-2480
▁remar	-2481
▁couple	-2482
▁commencer	-2483
▁kill	-2484
▁obser	-2485
▁humain	-2486
▁self	-2487
▁myself	-2488
▁model	-2489
je	-2490
▁journ	-2491
▁speak	-2492
bers	-2493
▁kne	-2494
▁works	-2495
ks	-2496
vert	-2497
▁Bon	-2498
▁atte	-2499
▁orig	-2500
▁Voilà	-2501
▁retr	-2502
▁Gr	-2503
riture	-2504
▁Can	-2505
▁requ	-2506
▁stop	-2507
accord	-2508
▁night	-2509
▁signifie	-2510
▁pouvait	-2511
▁ligne	-2512
▁médic	-2513
▁humains	-2514
side	-2515
▁guy	-2516
undred	-2517
▁passion	-2518
▁United	-2519
▁months	-2520
cl	-2521
▁Eh	-2522
▁guerre	-2523
▁extraordin	-2524
▁news	-2525
▁lib	-2526
▁rev	-2527
▁instit	-2528
▁control	-2529
▁montre	-2530
▁livre	-2531
▁major	-2532
oix	-2533
uelle	-2534
▁words	-2535
▁consid	-2536
▁enfant	-2537
avant	-2538
▁crit	-2539
▁cinq	-2540
▁regarder	-2541
fe	-2542
▁Bien	-2543
▁cellules	-2544
▁order	-2545
▁entire	-2546
ièrement	-2547
imer	-2548
▁médec	-2549
cale	-2550
orat	-2551
thers	-2552
▁jeu	-2553
▁fund	-2554
▁année	-2555
▁cells	-2556
▁mouve	-2557
▁gard	-2558
▁beautiful	-2559
▁sau	-2560
▁line	-2561
▁state	-2562
▁full	-2563
▁built	-2564
▁probablement	-2565
ige	-2566
ced	-2567
▁prés	-2568
bes	-2569
▁Europe	-2570
▁archite	-2571
eff	-2572
nel	-2573
▁perform	-2574
omme	-2575
▁age	-2576
▁sugg	-2577
▁heard	-2578
▁Ou	-2579
▁ni	-2580
▁rendre	-2581
▁retour	-2582
▁communauté	-2583
▁government	-2584
▁writ	-2585
▁friends	-2586
▁hundred	-2587
alent	-2588
▁vient	-2589
éf	-2590
iddle	-2591
▁processus	-2592
▁places	-2593
ivité	-2594
ibles	-2595
▁wasn	-2596
▁magn	-2597
▁proch	-2598
▁mère	-2599
▁heures	-2600
▁développement	-2601
ony	-2602
omes	-2603
osed	-2604
▁tre	-2605
▁deep	-2606
mis	-2607
▁arrive	-2608
▁result	-2609
▁convers	-2610
cev	-2611
▁stories	-2612
▁voiture	-2613
▁modèle	-2614
▁individual	-2615
vious	-2616
▁Goog	-2617
▁dernière	-2618
ras	-2619
espace	-2620
ium	-2621
▁gar	-2622
▁hor	-2623
▁incre	-2624
▁gouvernement	-2625
▁sw	-2626
▁law	-2627
▁mots	-2628
▁tool	-2629
▁concent	-2630
éro	-2631
▁comporte	-2632
amm	-2633
▁kil	-2634
▁until	-2635
cus	-2636
ivent	-2637
▁tête	-2638
▁chois	-2639
▁leaders	-2640
çu	-2641
ades	-2642
ator	-2643
ik	-2644
urité	-2645
▁simil	-2646
▁species	-2647
▁endroit	-2648
ired	-2649
érence	-2650
▁élé	-2651
iqu	-2652
▁language	-2653
▁pous	-2654
▁devez	-2655
▁must	-2656
oration	-2657
▁follow	-2658
ué	-2659
▁chac	-2660
▁truc	-2661
▁série	-2662
▁material	-2663
hum	-2664
ume	-2665
assion	-2666
▁augment	-2667
rill	-2668
▁vari	-2669
▁grâce	-2670
▁voilà	-2671
▁calcul	-2672
came	-2673
▁dig	-2674
▁access	-2675
▁Do	-2676
▁piece	-2677
▁photograph	-2678
▁complètement	-2679
▁Est	-2680
▁yeux	-2681
▁organis	-2682
▁Man	-2683
urer	-2684
▁lég	-2685
▁vivre	-2686
▁».	-2687
▁201	-2688
▁quick	-2689
▁video	-2690
▁became	-2691
temps	-2692
▁isn	-2693
▁math	-2694
▁aider	-2695
▁message	-2696
▁partout	-2697
▁education	-2698
▁mét	-2699
▁Br	-2700
osph	-2701
▁name	-2702
▁Ste	-2703
▁éch	-2704
▁impact	-2705
▁musique	-2706
▁meilleur	-2707
▁expérience	-2708
abord	-2709
èces	-2710
▁disent	-2711
▁Im	-2712
▁view	-2713
▁land	-2714
▁Google	-2715
▁points	-2716
▁animaux	-2717
▁site	-2718
uf	-2719
▁Joh	-2720
▁cart	-2721
▁everybody	-2722
get	-2723
avor	-2724
▁success	-2725
▁devenir	-2726
▁learned	-2727
▁animal	-2728
▁America	-2729
▁completely	-2730
▁199	-2731
▁adv	-2732
▁sym	-2733
agine	-2734
▁voud	-2735
▁tas	-2736
istan	-2737
aff	-2738
▁States	-2739
▁politique	-2740
▁regardez	-2741
▁bât	-2742
▁Every	-2743
▁transp	-2744
▁patient	-2745
etic	-2746
▁dru	-2747
▁bout	-2748
idence	-2749
▁Comme	-2750
▁engine	-2751
▁indust	-2752
acter	-2753
étique	-2754
▁decided	-2755
▁ban	-2756
",	-2757
opp	-2758
▁knew	-2759
▁quelle	-2760
mi	-2761
▁vale	-2762
▁spect	-2763
▁taking	-2764
▁exactly	-2765
▁study	-2766
▁animals	-2767
▁Terre	-2768
▁woman	-2769
reg	-2770
▁60	-2771
▁rédu	-2772
▁though	-2773
▁exac	-2774
▁word	-2775
▁local	-2776
▁happening	-2777
hab	-2778
▁itself	-2779
▁violence	-2780
▁certaines	-2781
onter	-2782
ouvrir	-2783
▁voulais	-2784
▁universe	-2785
▁peur	-2786
▁futur	-2787
▁néc	-2788
Af	-2789
▁against	-2790
▁divers	-2791
den	-2792
▁créé	-2793
▁entendu	-2794
▁students	-2795
▁deal	-2796
liquer	-2797
▁bab	-2798
▁cat	-2799
▁fre	-2800
oph	-2801
▁reconn	-2802
▁Oui	-2803
▁él	-2804
▁society	-2805
rup	-2806
isions	-2807
abilité	-2808
▁huge	-2809
atiques	-2810
▁téléph	-2811
▁ones	-2812
▁since	-2813
▁grands	-2814
▁père	-2815
▁oce	-2816
▁meet	-2817
▁house	-2818
▁themselves	-2819
aître	-2820
▁gets	-2821
▁effic	-2822
▁nécess	-2823
ister	-2824
▁décidé	-2825
▁aw	-2826
▁incl	-2827
▁loin	-2828
▁terre	-2829
▁somebody	-2830
▁afin	-2831
▁dernières	-2832
▁meas	-2833
▁past	-2834
▁team	-2835
ulent	-2836
▁amis	-2837
▁poll	-2838
ability	-2839
▁séc	-2840
▁fasc	-2841
▁record	-2842
Wh	-2843
▁impro	-2844
▁11	-2845
▁behavi	-2846
intérieur	-2847
ande	-2848
prises	-2849
▁close	-2850
▁avions	-2851
iments	-2852
▁compassion	-2853
▁ourselves	-2854
abl	-2855
ney	-2856
▁John	-2857
▁spend	-2858
▁photos	-2859
▁sud	-2860
iants	-2861
ettes	-2862
inte	-2863
▁sil	-2864
▁touch	-2865
▁sout	-2866
▁India	-2867
▁essayer	-2868
▁histoires	-2869
▁Oh	-2870
▁croy	-2871
▁pensé	-2872
▁jeunes	-2873
▁pan	-2874
▁kinds	-2875
▁post	-2876
▁choix	-2877
▁vidéo	-2878
▁emb	-2879
▁larg	-2880
▁créat	-2881
▁instru	-2882
▁network	-2883
▁doct	-2884
▁capable	-2885
▁company	-2886
af	-2887
école	-2888
itting	-2889
▁along	-2890
▁appelé	-2891
▁demande	-2892
▁sometimes	-2893
▁created	-2894
▁ann	-2895
▁disease	-2896
▁certaine	-2897
▁sal	-2898
▁ball	-2899
▁turns	-2900
▁lequel	-2901
heure	-2902
▁grandes	-2903
bas	-2904
▁gal	-2905
▁règ	-2906
▁sait	-2907
▁vois	-2908
▁source	-2909
▁confl	-2910
▁hours	-2911
▁milliers	-2912
▁sembl	-2913
▁capacité	-2914
▁div	-2915
▁améric	-2916
avez	-2917
▁siècle	-2918
rible	-2919
▁rather	-2920
▁aucune	-2921
▁collab	-2922
▁mesure	-2923
▁80	-2924
▁intéressant	-2925
▁écrit	-2926
▁travaille	-2927
▁nourriture	-2928
▁hold	-2929
▁mer	-2930
▁prog	-2931
▁dernier	-2932
▁prim	-2933
▁particip	-2934
▁cop	-2935
▁leg	-2936
ifier	-2937
▁Some	-2938
▁robots	-2939
év	-2940
▁trou	-2941
haps	-2942
▁perd	-2943
▁conte	-2944
▁parfois	-2945
▁game	-2946
▁Quel	-2947
ctions	-2948
▁others	-2949
▁arriver	-2950
ivement	-2951
▁couldn	-2952
uv	-2953
orie	-2954
▁break	-2955
ception	-2956
▁worked	-2957
▁particular	-2958
▁découvert	-2959
▁Ph	-2960
▁God	-2961
auche	-2962
▁fant	-2963
▁pick	-2964
▁shows	-2965
▁incroyable	-2966
▁ext	-2967
▁mob	-2968
vention	-2969
▁obs	-2970
▁syn	-2971
▁continue	-2972
▁exactement	-2973
iver	-2974
soci	-2975
▁Pro	-2976
▁wind	-2977
▁marche	-2978
▁free	-2979
▁voulons	-2980
▁everyone	-2981
aque	-2982
▁focus	-2983
ossible	-2984
▁apprendre	-2985
▁pred	-2986
merg	-2987
itation	-2988
▁Ceci	-2989
▁circ	-2990
▁remp	-2991
▁mother	-2992
environ	-2993
▁thousands	-2994
▁Then	-2995
▁least	-2996
rew	-2997
▁»,	-2998
ished	-2999
▁early	-3000
▁compos	-3001
▁fly	-3002
tead	-3003
▁black	-3004
ology	-3005
▁bott	-3006
▁aurait	-3007
ook	-3008
view	-3009
▁Non	-3010
▁instead	-3011
occ	-3012
▁envoy	-3013
▁jouer	-3014
ann	-3015
▁villes	-3016
▁rapidement	-3017
ocrat	-3018
▁compris	-3019
▁réellement	-3020
ias	-3021
▁tom	-3022
▁util	-3023
▁civil	-3024
▁Puis	-3025
▁croiss	-3026
▁ressemble	-3027
pital	-3028
▁arriv	-3029
▁American	-3030
▁favor	-3031
▁Ge	-3032
wards	-3033
▁field	-3034
▁won	-3035
▁seem	-3036
▁finan	-3037
▁listen	-3038
aimer	-3039
▁contrib	-3040
ases	-3041
▁semble	-3042
not	-3043
irer	-3044
▁happy	-3045
▁liter	-3046
▁devant	-3047
icle	-3048
▁death	-3049
▁guys	-3050
▁phil	-3051
▁ense	-3052
▁natural	-3053
▁systems	-3054
▁nuc	-3055
▁cool	-3056
▁fascin	-3057
▁police	-3058
▁hon	-3059
▁taille	-3060
▁unique	-3061
▁aucun	-3062
▁recent	-3063
▁interact	-3064
itié	-3065
▁Chris	-3066
▁fille	-3067
▁meilleure	-3068
▁powerful	-3069
ared	-3070
▁dois	-3071
▁gave	-3072
organ	-3073
▁Okay	-3074
▁porte	-3075
▁poor	-3076
▁nation	-3077
▁support	-3078
▁conditions	-3079
omet	-3080
ither	-3081
▁difference	-3082
endent	-3083
▁village	-3084
The	-3085
▁rê	-3086
aring	-3087
orld	-3088
ront	-3089
ancer	-3090
itude	-3091
ral	-3092
yes	-3093
iger	-3094
▁code	-3095
▁lots	-3096
▁graph	-3097
▁behind	-3098
▁prison	-3099
▁present	-3100
▁ressembl	-3101
▁stre	-3102
▁importante	-3103
ling	-3104
▁China	-3105
▁champ	-3106
▁taken	-3107
▁learning	-3108
▁press	-3109
▁Imagine	-3110
▁distrib	-3111
ma	-3112
▁ge	-3113
cier	-3114
rire	-3115
▁takes	-3116
▁outside	-3117
ency	-3118
▁prix	-3119
▁relationship	-3120
apt	-3121
▁défin	-3122
▁types	-3123
▁centre	-3124
issons	-3125
▁third	-3126
▁changed	-3127
▁longtemps	-3128
▁cut	-3129
▁sécurité	-3130
▁Dieu	-3131
▁%	-3132
▁der	-3133
elt	-3134
▁ing	-3135
▁anci	-3136
▁prend	-3137
▁fonctionne	-3138
éan	-3139
▁16	-3140
▁profession	-3141
astic	-3142
▁oper	-3143
▁inspir	-3144
▁ir	-3145
issez	-3146
▁Ainsi	-3147
uellement	-3148
ove	-3149
▁dream	-3150
▁demander	-3151
âge	-3152
▁dû	-3153
▁arm	-3154
▁Chine	-3155
▁entier	-3156
▁scientifiques	-3157
ully	-3158
▁sold	-3159
▁merve	-3160
aime	-3161
liqu	-3162
ènes	-3163
▁sac	-3164
▁virus	-3165
▁cities	-3166
▁dispar	-3167
▁voyons	-3168
aig	-3169
bor	-3170
▁fur	-3171
▁ton	-3172
▁short	-3173
▁maladie	-3174
aves	-3175
▁veulent	-3176
▁oui	-3177
ially	-3178
▁vies	-3179
▁influ	-3180
▁impossible	-3181
ike	-3182
▁différence	-3183
fect	-3184
▁dim	-3185
▁clin	-3186
ologie	-3187
▁leave	-3188
▁middle	-3189
▁continu	-3190
sh	-3191
▁sat	-3192
issement	-3193
▁milit	-3194
▁souff	-3195
▁humaine	-3196
rog	-3197
▁century	-3198
▁wait	-3199
▁petites	-3200
0.	-3201
lant	-3202
▁équipe	-3203
▁area	-3204
chelle	-3205
ération	-3206
▁common	-3207
▁regarde	-3208
▁systèmes	-3209
arri	-3210
rons	-3211
ama	-3212
▁mé	-3213
aide	-3214
▁spé	-3215
▁eyes	-3216
▁facile	-3217
airement	-3218
▁devrait	-3219
aged	-3220
▁Cert	-3221
▁behavior	-3222
▁position	-3223
avait	-3224
▁green	-3225
▁turned	-3226
▁Just	-3227
▁West	-3228
▁invol	-3229
▁pensez	-3230
ram	-3231
aller	-3232
▁préf	-3233
yer	-3234
book	-3235
ouge	-3236
▁fort	-3237
atever	-3238
uels	-3239
▁hands	-3240
▁suite	-3241
▁given	-3242
▁moving	-3243
▁mouvement	-3244
amment	-3245
▁beginning	-3246
▁dra	-3247
▁seven	-3248
▁milieu	-3249
▁concern	-3250
▁service	-3251
information	-3252
▁Pas	-3253
▁foot	-3254
▁parts	-3255
▁plein	-3256
▁devenu	-3257
▁terror	-3258
ever	-3259
▁etc	-3260
▁chacun	-3261
ss	-3262
▁14	-3263
oudre	-3264
▁programme	-3265
▁extre	-3266
▁lesque	-3267
▁nuit	-3268
▁droit	-3269
▁dessus	-3270
nelle	-3271
▁reach	-3272
▁changé	-3273
▁puisse	-3274
itter	-3275
place	-3276
▁informations	-3277
veill	-3278
esprit	-3279
▁flo	-3280
▁Cal	-3281
▁low	-3282
▁étr	-3283
▁needs	-3284
aît	-3285
▁doc	-3286
▁began	-3287
▁voyage	-3288
▁surpris	-3289
éb	-3290
▁17	-3291
▁Dav	-3292
▁bal	-3293
usion	-3294
▁card	-3295
▁easy	-3296
▁conse	-3297
▁contrôle	-3298
ails	-3299
▁Mar	-3300
▁tiss	-3301
▁vict	-3302
verage	-3303
▁ble	-3304
▁vite	-3305
ustrie	-3306
▁selon	-3307
▁gauche	-3308
▁appelle	-3309
▁yourself	-3310
▁text	-3311
▁produits	-3312
èrent	-3313
▁énorme	-3314
NA	-3315
▁ap	-3316
ctures	-3317
▁arrivé	-3318
aught	-3319
▁danger	-3320
▁pattern	-3321
▁machines	-3322
▁direction	-3323
▁solutions	-3324
▁virt	-3325
▁croissance	-3326
▁needed	-3327
▁production	-3328
▁Ma	-3329
▁To	-3330
▁seeing	-3331
▁nouveaux	-3332
isc	-3333
▁normal	-3334
▁finally	-3335
tion	-3336
▁symp	-3337
▁ressent	-3338
▁companies	-3339
atif	-3340
hood	-3341
▁perhaps	-3342
▁mondiale	-3343
▁deuxième	-3344
▁media	-3345
▁étudiants	-3346
▁nu	-3347
▁ele	-3348
▁fix	-3349
▁paper	-3350
▁simply	-3351
êts	-3352
gard	-3353
▁doivent	-3354
stit	-3355
year	-3356
▁personal	-3357
▁signific	-3358
erez	-3359
▁terms	-3360
▁origin	-3361
▁merveille	-3362
▁réseau	-3363
aimerais	-3364
▁devient	-3365
▁gé	-3366
ires	-3367
▁Engl	-3368
▁salle	-3369
▁associ	-3370
▁jeune	-3371
▁combien	-3372
▁rapport	-3373
▁Not	-3374
icated	-3375
▁venir	-3376
▁during	-3377
rés	-3378
erm	-3379
▁profond	-3380
▁realized	-3381
▁parfait	-3382
▁version	-3383
iance	-3384
▁capt	-3385
▁pract	-3386
▁oil	-3387
Afrique	-3388
ined	-3389
ivity	-3390
années	-3391
▁galax	-3392
▁parlé	-3393
ulation	-3394
term	-3395
ration	-3396
▁World	-3397
▁directe	-3398
▁obvious	-3399
of	-3400
▁cannot	-3401
▁humans	-3402
cles	-3403
▁laborat	-3404
▁utilisé	-3405
▁rent	-3406
▁compr	-3407
▁ocean	-3408
▁compar	-3409
▁comportement	-3410
▁bure	-3411
▁vert	-3412
cevoir	-3413
étés	-3414
▁pét	-3415
▁services	-3416
▁May	-3417
▁respect	-3418
▁endroits	-3419
▁.	-3420
▁longer	-3421
▁ign	-3422
▁feed	-3423
▁autom	-3424
▁perspect	-3425
▁wonderful	-3426
outer	-3427
▁size	-3428
▁father	-3429
éducation	-3430
▁economic	-3431
SA	-3432
▁péri	-3433
▁existe	-3434
▁reality	-3435
mêmes	-3436
▁noir	-3437
▁effet	-3438
▁Sp	-3439
oser	-3440
▁fore	-3441
▁carte	-3442
▁famil	-3443
▁friend	-3444
▁particulier	-3445
▁chiff	-3446
▁repres	-3447
▁experiment	-3448
ores	-3449
▁blue	-3450
▁dark	-3451
▁vacc	-3452
▁event	-3453
iné	-3454
▁action	-3455
▁approach	-3456
aie	-3457
▁sun	-3458
anche	-3459
▁Mars	-3460
▁expert	-3461
▁partager	-3462
by	-3463
fully	-3464
iting	-3465
atives	-3466
▁corre	-3467
▁statist	-3468
▁entreprises	-3469
enge	-3470
leil	-3471
uring	-3472
dess	-3473
aissez	-3474
▁fabri	-3475
▁surviv	-3476
▁special	-3477
▁pur	-3478
amour	-3479
▁sortir	-3480
▁13	-3481
▁discuss	-3482
eurs	-3483
▁pouvais	-3484
▁felt	-3485
▁phone	-3486
▁progress	-3487
▁environnement	-3488
oms	-3489
▁physique	-3490
itch	-3491
lling	-3492
▁fight	-3493
▁quickly	-3494
▁whatever	-3495
▁alg	-3496
▁kid	-3497
année	-3498
êtres	-3499
▁explain	-3500
▁voudrais	-3501
êter	-3502
▁din	-3503
ledge	-3504
▁color	-3505
▁eight	-3506
men	-3507
▁tel	-3508
▁voix	-3509
▁compren	-3510
▁centaines	-3511
▁pourraient	-3512
Oh	-3513
gy	-3514
acer	-3515
▁key	-3516
▁chim	-3517
▁proc	-3518
▁encour	-3519
▁absolute	-3520
▁résultats	-3521
▁conversation	-3522
let	-3523
▁page	-3524
▁wall	-3525
▁spent	-3526
Am	-3527
▁People	-3528
nements	-3529
In	-3530
rée	-3531
ève	-3532
▁urb	-3533
▁fish	-3534
▁expect	-3535
▁growth	-3536
▁moitié	-3537
▁198	-3538
▁préd	-3539
inf	-3540
▁bord	-3541
▁éner	-3542
▁tried	-3543
▁amount	-3544
▁political	-3545
▁500	-3546
▁aim	-3547
▁réun	-3548
▁strong	-3549
▁ay	-3550
▁mari	-3551
▁suggest	-3552
rès	-3553
▁bir	-3554
▁risk	-3555
▁enseign	-3556
▁measure	-3557
▁flu	-3558
▁ground	-3559
ifique	-3560
▁droite	-3561
icles	-3562
▁recogn	-3563
▁derrière	-3564
▁résoudre	-3565
▁ait	-3566
onomie	-3567
▁fourn	-3568
▁known	-3569
▁perfect	-3570
▁propres	-3571
▁personn	-3572
▁semaines	-3573
▁opportunity	-3574
ghan	-3575
oint	-3576
▁béb	-3577
▁climate	-3578
▁?"	-3579
ular	-3580
▁bén	-3581
▁réuss	-3582
▁ability	-3583
eah	-3584
oon	-3585
▁21	-3586
▁ten	-3587
entes	-3588
▁sang	-3589
▁David	-3590
▁scale	-3591
▁conférence	-3592
lam	-3593
ynam	-3594
▁stay	-3595
yg	-3596
▁Rob	-3597
▁laisser	-3598
ift	-3599
▁soient	-3600
▁maladies	-3601
hor	-3602
▁lost	-3603
▁haute	-3604
▁quart	-3605
▁extreme	-3606
▁pou	-3607
▁heureux	-3608
aise	-3609
▁desc	-3610
▁challenge	-3611
▁interested	-3612
aster	-3613
▁path	-3614
alle	-3615
ered	-3616
▁terme	-3617
▁aj	-3618
▁economy	-3619
nant	-3620
rant	-3621
▁Har	-3622
▁raisons	-3623
▁national	-3624
Well	-3625
ively	-3626
▁90	-3627
▁eat	-3628
▁gone	-3629
▁poss	-3630
▁Tu	-3631
▁Mal	-3632
▁fast	-3633
▁pied	-3634
expéri	-3635
▁weeks	-3636
aper	-3637
itable	-3638
▁termes	-3639
utiliser	-3640
▁semaine	-3641
cep	-3642
inté	-3643
▁buy	-3644
▁contrô	-3645
▁livres	-3646
▁construit	-3647
▁fondament	-3648
▁Lors	-3649
iny	-3650
ump	-3651
homme	-3652
▁autant	-3653
▁tent	-3654
▁blood	-3655
▁minute	-3656
▁instant	-3657
cope	-3658
▁parc	-3659
▁adult	-3660
▁Right	-3661
▁consider	-3662
▁finalement	-3663
ett	-3664
ipl	-3665
▁Ad	-3666
▁DNA	-3667
▁appe	-3668
▁relation	-3669
ube	-3670
▁changes	-3671
DN	-3672
▁Our	-3673
▁Sud	-3674
▁mol	-3675
▁vit	-3676
▁zone	-3677
ware	-3678
▁send	-3679
▁nombreux	-3680
ried	-3681
▁miss	-3682
▁accept	-3683
▁either	-3684
▁filles	-3685
▁conséqu	-3686
▁incredible	-3687
isé	-3688
▁Jap	-3689
▁symb	-3690
▁brill	-3691
▁compét	-3692
▁ordinateur	-3693
irm	-3694
izing	-3695
ulture	-3696
▁rempl	-3697
▁aspect	-3698
▁mathém	-3699
▁institutions	-3700
agement	-3701
ero	-3702
rist	-3703
▁const	-3704
▁value	-3705
▁journal	-3706
▁mêmes	-3707
▁sitting	-3708
▁det	-3709
▁hos	-3710
Th	-3711
oty	-3712
▁consomm	-3713
▁contact	-3714
▁innovation	-3715
oke	-3716
▁girl	-3717
▁classe	-3718
▁commerci	-3719
amb	-3720
urt	-3721
▁Tw	-3722
udes	-3723
▁areas	-3724
▁énerg	-3725
▁Aujourd	-3726
▁capital	-3727
▁économique	-3728
▁deb	-3729
ares	-3730
ators	-3731
▁stress	-3732
▁transf	-3733
omen	-3734
▁pièce	-3735
▁étions	-3736
ung	-3737
▁Cl	-3738
istic	-3739
▁draw	-3740
▁based	-3741
astique	-3742
▁appare	-3743
▁lorsqu	-3744
▁matéri	-3745
▁Ex	-3746
ters	-3747
▁write	-3748
▁mètres	-3749
▁premiers	-3750
▁lire	-3751
ustain	-3752
What	-3753
▁matin	-3754
▁neigh	-3755
▁affect	-3756
▁growing	-3757
aul	-3758
▁Dr	-3759
▁Ave	-3760
osition	-3761
▁physical	-3762
▁sus	-3763
▁exam	-3764
▁feet	-3765
▁slow	-3766
▁sortes	-3767
▁pourrions	-3768
▁nombreuses	-3769
▁squ	-3770
▁step	-3771
époque	-3772
▁améli	-3773
▁Regard	-3774
▁cherch	-3775
▁feeling	-3776
mosph	-3777
▁allé	-3778
rastru	-3779
▁final	-3780
▁philos	-3781
arl	-3782
ubl	-3783
amed	-3784
▁fro	-3785
▁modern	-3786
▁Afrique	-3787
You	-3788
▁ras	-3789
▁white	-3790
▁seconde	-3791
▁résultat	-3792
▁medic	-3793
▁valeur	-3794
▁Chin	-3795
▁Mich	-3796
cially	-3797
▁dynam	-3798
▁morce	-3799
▁disait	-3800
▁différente	-3801
▁plant	-3802
▁scène	-3803
▁transport	-3804
▁communication	-3805
rote	-3806
▁diagn	-3807
▁wouldn	-3808
▁extrême	-3809
off	-3810
atic	-3811
▁cri	-3812
▁Peut	-3813
▁soft	-3814
▁ressources	-3815
▁décl	-3816
▁inse	-3817
▁issue	-3818
▁scientists	-3819
gré	-3820
▁box	-3821
hemat	-3822
▁bene	-3823
▁evolution	-3824
èse	-3825
▁Après	-3826
▁issues	-3827
▁cherche	-3828
▁morning	-3829
▁numbers	-3830
évolution	-3831
▁nice	-3832
▁average	-3833
▁théorie	-3834
ifi	-3835
ètes	-3836
▁tools	-3837
▁brought	-3838
▁produire	-3839
▁troisième	-3840
oe	-3841
▁24	-3842
erson	-3843
▁évol	-3844
▁pensent	-3845
leep	-3846
▁die	-3847
▁caus	-3848
▁miles	-3849
▁perspective	-3850
▁Ab	-3851
▁secret	-3852
king	-3853
▁sum	-3854
▁bottom	-3855
▁understanding	-3856
hi	-3857
Ind	-3858
prene	-3859
▁,	-3860
▁Avec	-3861
▁smart	-3862
▁born	-3863
▁rock	-3864
▁spec	-3865
▁spir	-3866
▁Face	-3867
▁With	-3868
ensive	-3869
▁South	-3870
▁pensons	-3871
▁scientifique	-3872
the	-3873
▁descri	-3874
▁realize	-3875
▁conscience	-3876
ana	-3877
cell	-3878
regist	-3879
▁protég	-3880
▁faisant	-3881
onstr	-3882
▁condu	-3883
▁audience	-3884
▁professe	-3885
▁70	-3886
iate	-3887
▁Lond	-3888
▁applic	-3889
▁forces	-3890
▁mission	-3891
▁knowledge	-3892
▁mur	-3893
▁gives	-3894
▁motiv	-3895
▁parmi	-3896
ises	-3897
ored	-3898
rice	-3899
essay	-3900
▁réel	-3901
▁moléc	-3902
▁pétro	-3903
▁partage	-3904
▁hundreds	-3905
▁développer	-3906
iquer	-3907
▁attr	-3908
▁littér	-3909
▁ram	-3910
▁sup	-3911
▁uns	-3912
▁capit	-3913
▁essayé	-3914
▁spread	-3915
▁serious	-3916
to	-3917
▁map	-3918
▁crée	-3919
issant	-3920
▁sudden	-3921
▁developed	-3922
▁construction	-3923
occup	-3924
▁optim	-3925
eth	-3926
ext	-3927
▁er	-3928
ills	-3929
asion	-3930
▁mole	-3931
▁stup	-3932
▁consum	-3933
▁Ensuite	-3934
▁development	-3935
uth	-3936
▁mour	-3937
▁starting	-3938
xte	-3939
▁Mc	-3940
itesse	-3941
▁stage	-3942
ball	-3943
hait	-3944
▁fail	-3945
▁seems	-3946
▁meaning	-3947
▁dead	-3948
▁déch	-3949
▁fear	-3950
▁outils	-3951
▁obtenir	-3952
▁tw	-3953
▁pal	-3954
▁zones	-3955
▁forest	-3956
head	-3957
▁gas	-3958
▁taux	-3959
▁alone	-3960
▁introdu	-3961
▁protect	-3962
▁movement	-3963
▁ed	-3964
▁tomb	-3965
ghanistan	-3966
▁tit	-3967
resse	-3968
▁Cong	-3969
▁réalisé	-3970
▁literally	-3971
yl	-3972
fort	-3973
tect	-3974
▁mamm	-3975
▁caract	-3976
▁commen	-3977
▁domaine	-3978
▁terrible	-3979
icy	-3980
▁Plus	-3981
▁term	-3982
▁mains	-3983
▁wrote	-3984
▁giving	-3985
▁groupes	-3986
▁raconter	-3987
com	-3988
odes	-3989
▁Sec	-3990
50	-3991
aly	-3992
isent	-3993
▁prév	-3994
▁books	-3995
▁longue	-3996
▁running	-3997
cé	-3998
uls	-3999
▁histor	-4000
▁aliment	-4001
▁nég	-4002
ified	-4003
▁celles	-4004
▁journée	-4005
▁qualité	-4006
▁clear	-4007
▁theory	-4008
ibly	-4009
imag	-4010
▁online	-4011
▁visual	-4012
▁mention	-4013
▁souhait	-4014
▁vitesse	-4015
▁chercher	-4016
▁devrions	-4017
▁voitures	-4018
ifest	-4019
▁init	-4020
idge	-4021
▁forward	-4022
▁telling	-4023
▁viennent	-4024
chan	-4025
espère	-4026
▁montré	-4027
▁faisait	-4028
▁réfléchir	-4029
▁travaillé	-4030
enne	-4031
inct	-4032
asser	-4033
▁chemin	-4034
▁téléphone	-4035
iod	-4036
▁risque	-4037
▁Bl	-4038
ainc	-4039
▁fou	-4040
▁cach	-4041
dessus	-4042
▁règles	-4043
▁pros	-4044
iciens	-4045
▁radio	-4046
▁fundament	-4047
▁psycholog	-4048
▁flow	-4049
▁méth	-4050
▁install	-4051
▁mondial	-4052
vest	-4053
▁guess	-4054
▁papier	-4055
▁soleil	-4056
▁mathemat	-4057
ceive	-4058
iforn	-4059
▁song	-4060
▁worth	-4061
erc	-4062
ios	-4063
▁rou	-4064
▁soon	-4065
▁parties	-4066
▁electric	-4067
▁utilisant	-4068
▁Pr	-4069
pped	-4070
▁eye	-4071
rement	-4072
▁track	-4073
ensions	-4074
▁center	-4075
ague	-4076
▁nav	-4077
▁anyone	-4078
▁similar	-4079
▁voulait	-4080
▁confiance	-4081
oins	-4082
▁fils	-4083
▁gars	-4084
▁langage	-4085
▁marcher	-4086
▁Facebook	-4087
ips	-4088
onte	-4089
▁baby	-4090
▁logic	-4091
▁solve	-4092
▁propri	-4093
▁succès	-4094
▁continuer	-4095
appe	-4096
▁méc	-4097
ingly	-4098
otions	-4099
▁creating	-4100
▁quantité	-4101
▁300	-4102
▁ice	-4103
▁English	-4104
▁modèles	-4105
▁subject	-4106
ification	-4107
▁religion	-4108
environnement	-4109
▁Bro	-4110
▁rester	-4111
tout	-4112
ously	-4113
▁Yeah	-4114
▁cars	-4115
▁save	-4116
lection	-4117
▁révolution	-4118
riv	-4119
▁ren	-4120
▁multip	-4121
▁sustain	-4122
▁feu	-4123
▁batt	-4124
▁preu	-4125
▁challeng	-4126
aking	-4127
▁espèces	-4128
fs	-4129
zz	-4130
▁rele	-4131
▁road	-4132
▁projets	-4133
▁developing	-4134
▁recherches	-4135
▁aura	-4136
▁jeux	-4137
▁rate	-4138
ashing	-4139
▁pauvres	-4140
▁utilise	-4141
▁By	-4142
ased	-4143
élect	-4144
▁avail	-4145
▁girls	-4146
▁restaur	-4147
▁pourriez	-4148
▁represent	-4149
▁Nord	-4150
▁compagn	-4151
▁ang	-4152
urity	-4153
▁period	-4154
▁moments	-4155
▁bomb	-4156
aments	-4157
▁rendu	-4158
▁conserv	-4159
yond	-4160
ormes	-4161
▁rôle	-4162
▁thank	-4163
▁matière	-4164
▁Californ	-4165
▁distance	-4166
▁traitement	-4167
▁Etats	-4168
▁Notre	-4169
▁achie	-4170
▁perdu	-4171
▁bonnes	-4172
▁industry	-4173
▁positive	-4174
Je	-4175
orith	-4176
▁moral	-4177
▁talked	-4178
pecially	-4179
▁content	-4180
iellement	-4181
▁absolutely	-4182
ny	-4183
liqué	-4184
ustral	-4185
▁libert	-4186
▁travel	-4187
▁discovered	-4188
▁197	-4189
▁var	-4190
▁gent	-4191
▁assis	-4192
▁benef	-4193
▁objets	-4194
icon	-4195
▁Sch	-4196
leurs	-4197
▁Inde	-4198
▁moder	-4199
▁durant	-4200
abil	-4201
uter	-4202
▁Dan	-4203
▁sea	-4204
import	-4205
▁rare	-4206
▁soir	-4207
▁agric	-4208
économie	-4209
anda	-4210
▁gag	-4211
