<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.02124
.	-3.19885
'	-3.42319
s	-3.77482
▁the	-4.11933
▁de	-4.13872
▁a	-4.37649
▁to	-4.57269
▁of	-4.659
▁and	-4.69649
▁la	-4.81616
▁et	-4.85387
▁that	-4.92154
▁que	-4.99011
▁I	-5.00605
▁le	-5.0186
▁les	-5.05045
▁in	-5.05622
▁à	-5.06356
▁	-5.0882
▁l	-5.11455
-	-5.20029
▁is	-5.27036
▁d	-5.28109
▁you	-5.28272
▁un	-5.30584
▁des	-5.30981
▁it	-5.32097
▁we	-5.40607
▁en	-5.41165
est	-5.49669
▁nous	-5.53193
▁une	-5.5626
▁qui	-5.58184
t	-5.58949
▁vous	-5.59992
▁And	-5.66239
▁dans	-5.68447
▁this	-5.69508
▁ce	-5.69868
▁pour	-5.70026
▁pas	-5.72303
▁on	-5.74595
▁--	-5.7581
▁est	-5.79456
▁je	-5.92643
▁Et	-5.94479
▁qu	-5.96749
e	-5.98489
▁was	-6.00271
▁c	-6.0106
▁for	-6.02142
▁du	-6.04104
▁"	-6.08684
▁plus	-6.09391
▁are	-6.10221
▁have	-6.11723
?	-6.15576
▁they	-6.16733
▁ne	-6.16984
▁n	-6.18115
:	-6.18908
re	-6.19596
▁with	-6.20598
▁can	-6.24313
▁sur	-6.25191
▁So	-6.29481
▁il	-6.30376
ai	-6.3149
▁what	-6.33904
▁be	-6.34802
▁about	-6.35297
▁me	-6.36444
a	-6.36905
▁C	-6.38968
▁j	-6.40716
▁sont	-6.45178
d	-6.45304
▁avec	-6.49333
▁at	-6.50168
▁not	-6.51177
▁all	-6.51269
▁do	-6.52163
▁au	-6.52478
▁se	-6.53669
ing	-6.55368
▁s	-6.55647
▁y	-6.5788
▁fait	-6.58591
r	-6.59314
il	-6.60555
m	-6.60767
▁there	-6.62199
’	-6.6253
▁par	-6.63078
▁so	-6.63496
▁one	-6.63818
▁people	-6.63979
▁an	-6.64247
▁:	-6.64407
▁as	-6.65129
▁Je	-6.65288
▁like	-6.65493
▁my	-6.65624
▁from	-6.66528
▁comme	-6.67512
▁It	-6.67716
▁ces	-6.6969
▁but	-6.70221
▁cette	-6.71555
▁?	-6.71863
▁Il	-6.72629
▁ça	-6.73309
▁si	-6.73437
un	-6.75172
▁faire	-6.76975
▁our	-6.78525
ed	-6.78843
y	-6.78971
▁mais	-6.8013
▁or	-6.80488
▁just	-6.80773
on	-6.8146
▁ont	-6.83141
er	-6.84383
es	-6.85066
▁tout	-6.85582
▁We	-6.85796
▁ou	-6.86104
."	-6.87256
▁out	-6.87986
▁But	-6.88646
▁Mais	-6.89998
▁avons	-6.90228
▁these	-6.90667
▁The	-6.90819
▁if	-6.9135
ve	-6.91814
▁very	-6.91875
▁Nous	-6.9189
▁know	-6.9533
▁by	-6.95717
▁up	-6.97197
▁them	-6.98872
▁he	-6.99674
▁going	-6.99974
▁when	-7.01912
▁more	-7.0259
▁peut	-7.0307
▁très	-7.03278
▁because	-7.05113
▁had	-7.05414
▁bien	-7.07422
▁think	-7.07565
▁who	-7.08011
▁monde	-7.08275
▁see	-7.09624
▁J	-7.10303
▁their	-7.11157
▁ils	-7.11327
▁how	-7.11708
▁were	-7.1232
▁which	-7.12588
▁your	-7.1342
▁gens	-7.14911
▁would	-7.15369
▁get	-7.16237
▁really	-7.16472
en	-7.18574
▁us	-7.19678
une	-7.21018
▁chose	-7.21917
▁world	-7.22002
▁être	-7.225
▁time	-7.23942
▁leur	-7.25696
▁même	-7.26602
▁has	-7.27944
▁dit	-7.2798
▁m	-7.28044
▁♫	-7.28289
▁here	-7.29175
▁notre	-7.29923
▁«	-7.30244
▁then	-7.30576
▁La	-7.3161
▁This	-7.32102
▁don	-7.32216
▁some	-7.3238
▁cela	-7.32404
▁into	-7.32494
▁S	-7.32698
▁way	-7.34019
▁You	-7.35163
ly	-7.35507
▁actually	-7.35783
é	-7.36018
▁aux	-7.36221
▁suis	-7.36409
▁où	-7.36927
▁quand	-7.37171
▁mon	-7.37422
▁Le	-7.39168
▁tous	-7.39622
▁go	-7.39634
ment	-7.39717
▁était	-7.40036
▁will	-7.40059
▁where	-7.40153
▁été	-7.40407
▁years	-7.40592
▁son	-7.40964
▁other	-7.4147
▁aussi	-7.43149
▁things	-7.4316
▁now	-7.43264
▁want	-7.44079
▁Vous	-7.44413
nt	-7.45025
▁make	-7.45211
▁Ce	-7.4549
▁A	-7.45709
▁could	-7.45911
▁Now	-7.46058
▁T	-7.46335
▁vraiment	-7.46367
▁Les	-7.47778
▁beaucoup	-7.47953
▁been	-7.48791
ils	-7.49296
▁They	-7.49376
▁donc	-7.49893
▁parce	-7.50653
c	-7.52009
était	-7.52098
ce	-7.52281
▁»	-7.53781
▁deux	-7.53861
▁Donc	-7.54426
▁vie	-7.549
ant	-7.56262
▁TED	-7.5715
▁On	-7.57249
▁no	-7.57655
être	-7.57786
n	-7.58188
▁choses	-7.58195
▁elle	-7.58453
ll	-7.59075
▁said	-7.59351
▁ma	-7.59772
▁something	-7.60379
ent	-7.60435
▁nos	-7.60575
▁right	-7.60787
▁ans	-7.61276
▁than	-7.61569
▁In	-7.6219
▁En	-7.62841
"	-7.63276
▁voir	-7.64103
▁those	-7.64334
▁two	-7.64395
▁quelque	-7.64503
▁much	-7.65005
▁là	-7.6521
▁first	-7.65553
▁over	-7.66226
▁dire	-7.66417
▁votre	-7.67345
▁thing	-7.69155
▁also	-7.6917
▁back	-7.70104
▁L	-7.70726
▁his	-7.71307
▁look	-7.71526
▁got	-7.71802
▁Ils	-7.71938
▁little	-7.7247
;	-7.73117
▁work	-7.7313
▁peu	-7.73975
▁temps	-7.75106
▁say	-7.75462
al	-7.76207
▁comment	-7.76557
▁fois	-7.7665
▁she	-7.76938
▁life	-7.77285
▁question	-7.77787
▁That	-7.77794
▁moi	-7.77886
z	-7.78488
▁need	-7.79108
▁only	-7.79744
ait	-7.80226
▁most	-7.80311
▁avait	-7.80785
l	-7.80975
▁sa	-7.81936
▁point	-7.82165
ur	-7.83022
▁ici	-7.8308
▁even	-7.83081
▁important	-7.83709
▁new	-7.8396
ons	-7.84992
▁pouvez	-7.85129
▁take	-7.85189
▁lot	-7.8585
▁many	-7.86162
▁kind	-7.87752
▁Si	-7.88644
in	-7.90665
▁good	-7.91884
▁moment	-7.92076
▁around	-7.92415
▁What	-7.92632
▁sommes	-7.92864
▁her	-7.92911
▁did	-7.93356
▁personnes	-7.93629
▁He	-7.94757
▁different	-7.94934
▁Alors	-7.9515
▁encore	-7.95743
▁non	-7.9611
▁pense	-7.96435
▁There	-7.96438
▁Talk	-7.97009
p	-7.97139
▁dont	-7.9775
▁part	-7.98279
▁down	-7.98457
▁leurs	-7.98868
▁façon	-7.99397
▁through	-8.00084
ranscript	-8.00389
▁va	-8.00705
ubtitles	-8.00791
▁10	-8.01686
▁avoir	-8.01895
o	-8.02303
▁car	-8.02805
▁every	-8.03402
elle	-8.03617
▁autre	-8.03796
▁same	-8.04188
▁come	-8.04213
▁place	-8.04339
▁pays	-8.05295
▁use	-8.05537
▁change	-8.05962
▁lui	-8.06787
▁being	-8.07096
▁sans	-8.07715
▁avez	-8.07888
▁alors	-8.08658
▁juste	-8.08923
hui	-8.0943
le	-8.0953
▁maintenant	-8.09778
▁besoin	-8.10688
u	-8.10779
▁toutes	-8.10804
ont	-8.11067
▁doing	-8.12
▁put	-8.12169
▁-	-8.12298
▁long	-8.12354
▁day	-8.12477
▁three	-8.12942
▁vais	-8.13084
▁jamais	-8.16648
?"	-8.16858
▁human	-8.16998
▁If	-8.17399
▁entre	-8.17834
▁talk	-8.17874
▁années	-8.18405
g	-8.18658
▁well	-8.18955
▁quelques	-8.18999
▁enfants	-8.19699
▁eu	-8.19954
▁percent	-8.20467
▁any	-8.2056
▁called	-8.20756
▁problème	-8.21248
ez	-8.21964
ci	-8.22427
ation	-8.22587
▁pouvons	-8.23435
▁20	-8.2386
▁made	-8.24018
▁moins	-8.241
aient	-8.24121
autres	-8.24164
▁find	-8.24239
▁D	-8.24383
▁veux	-8.24685
▁tell	-8.25635
▁why	-8.25718
▁Well	-8.25919
▁mes	-8.26086
▁peuvent	-8.26255
or	-8.26869
▁toujours	-8.27128
▁Elle	-8.27183
▁fact	-8.27305
▁year	-8.2767
▁seulement	-8.28387
f	-8.28623
▁chaque	-8.28734
▁dollars	-8.28816
▁grand	-8.29473
▁parler	-8.29696
à	-8.30342
▁simple	-8.30648
i	-8.31475
▁great	-8.31726
▁own	-8.3212
▁jour	-8.32123
h	-8.32518
▁pendant	-8.32525
▁idea	-8.32599
▁should	-8.32753
▁course	-8.33217
▁personne	-8.33256
▁didn	-8.33426
▁Voici	-8.33499
▁partie	-8.3369
b	-8.33828
▁today	-8.33831
th	-8.34671
▁soit	-8.34696
▁après	-8.35013
▁after	-8.35428
▁travail	-8.35667
▁started	-8.35938
▁ses	-8.36488
▁trois	-8.37144
vous	-8.3728
it	-8.37494
▁last	-8.37867
▁Merci	-8.37895
▁savez	-8.38209
S	-8.38268
▁thought	-8.38291
I	-8.38335
▁re	-8.38715
▁big	-8.39449
▁première	-8.39547
ic	-8.39777
▁might	-8.3984
ra	-8.3988
▁better	-8.39888
▁système	-8.40207
▁vers	-8.40226
autre	-8.40749
▁off	-8.40767
▁Un	-8.41015
▁autres	-8.41049
▁étaient	-8.41181
▁before	-8.415
▁exemple	-8.41534
étais	-8.41668
▁quoi	-8.41698
▁give	-8.41949
▁possible	-8.42124
▁problem	-8.42234
▁puis	-8.42372
▁aujourd	-8.42809
▁science	-8.42914
A	-8.42947
▁start	-8.43457
▁millions	-8.43643
▁went	-8.43854
▁elles	-8.43959
an	-8.44117
▁commencé	-8.44284
▁another	-8.44358
▁Thank	-8.44776
▁show	-8.4555
▁system	-8.45559
eau	-8.45582
▁design	-8.45876
▁bit	-8.45935
▁never	-8.45975
▁toute	-8.46161
ne	-8.46687
▁voyez	-8.46763
▁brain	-8.46876
▁able	-8.4699
▁manière	-8.47018
▁still	-8.47342
▁story	-8.47437
▁cet	-8.48462
▁together	-8.48552
▁Dans	-8.4872
▁tant	-8.49033
▁sûr	-8.49095
▁let	-8.49679
▁million	-8.4992
▁him	-8.50076
▁next	-8.50846
▁pourquoi	-8.51239
ar	-8.51269
▁ago	-8.51481
▁sort	-8.51633
▁water	-8.52223
▁avant	-8.52268
▁grande	-8.5414
▁came	-8.54205
▁few	-8.54328
▁data	-8.54779
▁again	-8.55499
▁Une	-8.55648
avais	-8.55781
▁public	-8.55783
▁jusqu	-8.55982
entre	-8.56135
able	-8.56521
ri	-8.56608
▁depuis	-8.56639
▁between	-8.56775
▁does	-8.56854
▁êtes	-8.56889
▁sous	-8.56901
▁When	-8.56939
▁vu	-8.56997
▁technology	-8.57056
▁mean	-8.57264
▁each	-8.57417
▁used	-8.57436
,"	-8.57447
▁petit	-8.57582
▁New	-8.57589
▁cerveau	-8.58002
▁femmes	-8.58034
▁trouver	-8.58258
!	-8.58273
▁face	-8.58903
▁Quand	-8.58909
▁font	-8.58956
▁cas	-8.58987
▁rien	-8.59052
▁données	-8.59174
▁end	-8.5947
▁pourrait	-8.5947
▁women	-8.59925
▁too	-8.60102
▁found	-8.60111
▁train	-8.6033
▁bon	-8.61071
C	-8.62041
▁love	-8.62134
▁quelqu	-8.62248
▁passe	-8.62292
▁technologie	-8.62408
▁faut	-8.62666
ée	-8.63543
▁example	-8.6386
D	-8.63973
ro	-8.64543
▁looking	-8.65025
▁social	-8.65026
▁understand	-8.65295
▁assez	-8.65471
▁nature	-8.65804
▁créer	-8.65967
▁Cela	-8.66233
▁Maintenant	-8.66441
▁pouvoir	-8.66543
▁tu	-8.6673
▁live	-8.67022
▁E	-8.67396
▁real	-8.67895
▁doesn	-8.6796
▁four	-8.67971
▁prendre	-8.68541
▁Pour	-8.68588
▁call	-8.68839
▁De	-8.69193
▁ever	-8.69209
▁sens	-8.69411
▁wanted	-8.69629
▁done	-8.69728
▁genre	-8.69807
▁Because	-8.70025
▁sorte	-8.70166
▁How	-8.70245
▁help	-8.70735
▁3	-8.70966
▁power	-8.71093
▁information	-8.71152
▁devons	-8.71221
▁30	-8.71232
▁whole	-8.71389
▁vos	-8.71649
▁questions	-8.71752
▁cancer	-8.72222
▁comprendre	-8.72374
▁believe	-8.72387
▁eux	-8.72407
▁idée	-8.72483
li	-8.72666
▁school	-8.72712
▁premier	-8.72858
is	-8.73041
▁person	-8.73253
▁working	-8.74006
▁nouveau	-8.74029
▁passé	-8.74061
▁six	-8.74407
ais	-8.74699
▁trying	-8.74897
▁50	-8.74901
▁feel	-8.75056
▁may	-8.75298
▁always	-8.75634
▁away	-8.75924
▁children	-8.75967
▁country	-8.76022
ion	-8.76026
▁try	-8.76108
▁second	-8.76602
▁100	-8.77004
▁crois	-8.77539
▁peux	-8.7762
▁déjà	-8.78086
▁travers	-8.78171
▁future	-8.78387
ch	-8.78422
▁minutes	-8.78448
nous	-8.78892
▁chez	-8.79171
▁man	-8.79173
▁sais	-8.79369
ers	-8.79492
▁donner	-8.79497
▁histoire	-8.79519
▁B	-8.79845
▁contre	-8.80207
▁fin	-8.80459
▁using	-8.80463
▁cause	-8.81008
▁high	-8.81059
▁create	-8.81285
ter	-8.81412
▁bonne	-8.81462
▁Parce	-8.81683
▁home	-8.82006
▁ceux	-8.82024
▁savoir	-8.82187
▁dis	-8.82264
▁000	-8.82329
▁plutôt	-8.82351
▁space	-8.82635
▁type	-8.82708
▁thinking	-8.83407
▁small	-8.83489
ette	-8.83525
▁money	-8.8361
▁simplement	-8.83758
▁She	-8.83797
▁become	-8.84341
▁plupart	-8.84674
▁nouvelle	-8.8477
lo	-8.85216
age	-8.85329
elles	-8.85486
▁number	-8.85577
ir	-8.8575
▁took	-8.85838
ie	-8.85954
▁hard	-8.86028
▁means	-8.86192
▁projet	-8.86267
▁five	-8.86352
▁montrer	-8.86916
▁raison	-8.87015
▁environ	-8.8704
▁maybe	-8.87184
histoire	-8.87676
▁mettre	-8.87746
▁kids	-8.87761
▁ceci	-8.87826
▁problèmes	-8.87963
▁trop	-8.87986
▁For	-8.88021
▁corps	-8.88107
la	-8.88168
▁everything	-8.88169
▁image	-8.88477
▁My	-8.88658
▁light	-8.88766
▁aller	-8.88993
és	-8.89002
▁jours	-8.89022
se	-8.89689
▁best	-8.89879
▁One	-8.89998
▁old	-8.90063
▁15	-8.90193
▁changer	-8.90423
▁mieux	-8.90578
▁main	-8.90653
▁Comment	-8.90981
▁left	-8.91028
el	-8.91102
▁Au	-8.91497
▁population	-8.91545
▁Ma	-8.91763
▁M	-8.91926
▁food	-8.9231
▁Internet	-8.92362
▁nombre	-8.92433
▁getting	-8.92617
▁voici	-8.92962
▁ainsi	-8.92962
▁laquelle	-8.92962
▁sense	-8.93067
▁compte	-8.93292
▁its	-8.93338
▁vrai	-8.9337
▁enough	-8.93545
▁mois	-8.93596
▁ensuite	-8.93619
▁quel	-8.93788
▁petite	-8.93955
▁U	-8.94013
▁culture	-8.94157
▁!	-8.94244
▁play	-8.94413
▁mis	-8.94426
Unis	-8.94587
▁serait	-8.94753
te	-8.95237
ul	-8.95275
▁mal	-8.95429
▁men	-8.95483
▁ai	-8.95483
▁quite	-8.95506
▁doit	-8.95535
▁machine	-8.95543
▁making	-8.95558
ity	-8.9563
▁energy	-8.95761
même	-8.95994
au	-8.96
▁lieu	-8.96013
là	-8.96138
▁OK	-8.96209
▁pu	-8.96233
▁These	-8.96783
▁am	-8.96808
us	-8.96927
▁per	-8.96956
▁happened	-8.97005
▁veut	-8.97038
▁building	-8.97114
▁countries	-8.97448
▁build	-8.97579
▁2	-8.97648
▁ville	-8.97879
▁avaient	-8.97898
▁hand	-8.9833
▁Tout	-8.98385
▁body	-8.98447
▁open	-8.98535
▁without	-8.9858
▁santé	-8.98619
▁photo	-8.99006
▁parents	-8.99073
▁talking	-8.99145
▁dé	-8.99198
▁femme	-8.99353
▁global	-8.9949
▁côté	-8.99519
▁No	-8.99802
▁pris	-8.99833
▁vont	-8.99956
▁probably	-9.00224
▁penser	-9.00337
▁interesting	-9.00618
agit	-9.00672
x	-9.00798
▁propre	-9.00897
ou	-9.00907
▁told	-9.00945
▁under	-9.01106
▁comes	-9.01121
▁cours	-9.01154
to	-9.01188
▁P	-9.01217
▁ask	-9.01219
▁York	-9.01491
▁stuff	-9.01714
▁utiliser	-9.01922
▁says	-9.02043
E	-9.02124
▁Qu	-9.02245
▁lives	-9.02283
man	-9.02289
▁parle	-9.02441
▁forme	-9.02825
▁ré	-9.02977
avoir	-9.03201
▁Here	-9.03252
▁certains	-9.03323
▁près	-9.03371
▁coming	-9.03517
k	-9.03614
▁film	-9.03694
▁happen	-9.04147
▁large	-9.04212
▁t	-9.04218
me	-9.04287
▁side	-9.04493
▁trouve	-9.04693
▁lorsque	-9.04726
▁such	-9.04764
idée	-9.04923
▁passer	-9.04982
▁learn	-9.05187
▁case	-9.05372
▁bring	-9.05472
▁anything	-9.05649
▁seule	-9.05687
▁across	-9.05723
ions	-9.0574
▁certain	-9.05818
▁réalité	-9.06023
▁Pourquoi	-9.06086
▁pretty	-9.06096
▁As	-9.06126
ig	-9.06203
▁trouvé	-9.06208
air	-9.06304
▁hommes	-9.06834
▁Africa	-9.07084
▁souvent	-9.07087
▁care	-9.07242
▁ensemble	-9.0731
▁sera	-9.07318
▁experience	-9.07463
▁R	-9.07607
▁surface	-9.07655
▁gros	-9.07656
▁celui	-9.07766
▁far	-9.07887
art	-9.07998
▁family	-9.08056
▁chance	-9.08164
▁difficile	-9.084
up	-9.08403
▁Let	-9.08417
énergie	-9.08432
▁room	-9.08494
argent	-9.08641
▁young	-9.08641
▁reason	-9.08686
ti	-9.08776
▁saw	-9.09113
▁images	-9.09269
▁différentes	-9.09694
ité	-9.09756
▁half	-9.09777
▁living	-9.09823
▁tard	-9.0986
▁times	-9.09882
▁solution	-9.10206
▁business	-9.10333
▁autour	-9.10408
▁force	-9.10706
▁reste	-9.11129
▁project	-9.11353
▁seen	-9.11505
avons	-9.11638
▁else	-9.11782
▁All	-9.11832
ine	-9.12026
▁quatre	-9.12028
▁process	-9.12083
▁move	-9.12177
▁société	-9.12381
▁computer	-9.12397
▁later	-9.12555
▁...	-9.12671
▁F	-9.12689
▁groupe	-9.12894
▁asked	-9.12952
▁allons	-9.13193
ées	-9.13325
de	-9.13326
▁maison	-9.13444
▁mind	-9.13757
id	-9.13811
▁changement	-9.13951
▁vision	-9.14015
▁famille	-9.14022
▁having	-9.1426
▁planète	-9.14277
M	-9.14277
▁celle	-9.145
▁makes	-9.14537
▁seul	-9.14578
▁;	-9.14594
▁40	-9.14782
▁niveau	-9.14896
▁bad	-9.15216
▁structure	-9.15291
▁Earth	-9.15399
▁picture	-9.15436
▁health	-9.15446
ive	-9.15498
▁top	-9.15594
▁goes	-9.15798
▁technologies	-9.15881
▁inside	-9.16204
▁happens	-9.16213
▁city	-9.16257
▁bas	-9.16605
▁single	-9.16723
▁G	-9.16982
P	-9.17027
▁while	-9.17054
▁test	-9.17186
▁situation	-9.17217
importe	-9.17607
▁community	-9.17727
▁Why	-9.18119
▁faisons	-9.18342
▁haut	-9.18401
am	-9.18441
▁rend	-9.18519
▁planet	-9.18597
▁lumière	-9.18777
▁sujet	-9.18853
▁almost	-9.18986
▁base	-9.1908
ness	-9.19108
▁patients	-9.19129
▁answer	-9.1926
moi	-9.19284
▁days	-9.19421
▁billion	-9.19468
appelle	-9.19825
▁yet	-9.19891
▁18	-9.19896
▁début	-9.19938
▁hope	-9.20216
▁marché	-9.2026
ique	-9.20298
▁both	-9.20339
▁nouvelles	-9.2057
▁demandé	-9.20699
▁réponse	-9.20778
▁savons	-9.20831
▁control	-9.20881
▁travailler	-9.20963
▁signifie	-9.20971
▁matter	-9.20971
▁set	-9.20979
▁often	-9.21073
▁Des	-9.21076
▁book	-9.21085
ous	-9.21113
▁already	-9.21132
▁partir	-9.21226
▁problems	-9.21331
▁milliards	-9.2142
▁Par	-9.21507
T	-9.21557
▁également	-9.21571
▁art	-9.21755
▁presque	-9.21916
▁recherche	-9.22043
▁Ces	-9.22053
▁ways	-9.22122
▁N	-9.22215
at	-9.22258
▁CA	-9.22269
▁saying	-9.22273
▁donné	-9.22623
ry	-9.22695
▁form	-9.22929
▁donne	-9.22932
▁produit	-9.23145
▁quelle	-9.2318
▁keep	-9.23479
▁imagine	-9.23542
▁couple	-9.23639
▁4	-9.23716
▁livre	-9.23736
▁age	-9.23944
▁whether	-9.24127
▁12	-9.24195
▁read	-9.24197
ist	-9.24321
▁met	-9.24337
ta	-9.24361
▁order	-9.24376
▁construire	-9.24401
▁model	-9.24438
O	-9.24594
▁faites	-9.24622
▁plan	-9.24634
▁voulez	-9.24665
▁tellement	-9.24713
▁plusieurs	-9.24754
▁remember	-9.24822
co	-9.24832
▁wrong	-9.24934
▁Mon	-9.24939
▁attention	-9.2499
▁someone	-9.25048
▁history	-9.25205
▁nothing	-9.25206
▁super	-9.25301
B	-9.2534
▁looked	-9.25545
▁once	-9.25673
▁humain	-9.25716
tats	-9.25729
▁within	-9.25893
▁vue	-9.25909
▁job	-9.25947
▁homme	-9.26022
tu	-9.26108
▁Or	-9.26143
▁montre	-9.262
▁commencer	-9.26506
▁K	-9.26653
▁idées	-9.26702
▁moyen	-9.2675
▁true	-9.26846
▁robot	-9.26896
aux	-9.27016
▁basically	-9.27218
▁stop	-9.27415
▁ideas	-9.27866
▁ligne	-9.27908
▁guy	-9.27921
▁tête	-9.2819
▁allez	-9.28237
▁group	-9.28389
▁1	-9.28425
iez	-9.28471
▁guerre	-9.28507
▁mort	-9.28543
que	-9.28596
▁myself	-9.28614
▁enfant	-9.29035
▁research	-9.29141
▁turn	-9.29218
▁Voilà	-9.29451
ement	-9.29476
qu	-9.29578
▁différents	-9.29647
▁child	-9.29663
ance	-9.2968
▁pouvait	-9.29924
as	-9.29947
▁head	-9.29978
▁appris	-9.29994
ate	-9.30283
▁année	-9.30461
▁United	-9.30494
▁Re	-9.30513
▁regarder	-9.30514
▁arrive	-9.30593
ha	-9.30834
ac	-9.30836
▁Eh	-9.30913
▁amazing	-9.31099
▁Elles	-9.31122
▁cinq	-9.31164
▁music	-9.31231
▁ni	-9.31239
▁propos	-9.31416
▁months	-9.31485
▁Bien	-9.31502
▁jeu	-9.31544
▁O	-9.31573
▁communauté	-9.31604
▁government	-9.31724
▁heart	-9.31824
▁sure	-9.31872
▁dernière	-9.31893
▁war	-9.31938
▁développement	-9.31944
2	-9.31988
um	-9.32048
ol	-9.32065
▁beautiful	-9.32257
vi	-9.3229
▁cellules	-9.32385
▁humains	-9.32452
▁petits	-9.32524
espace	-9.32701
▁mère	-9.32781
et	-9.32784
▁probablement	-9.32816
▁built	-9.32833
▁modèle	-9.32889
▁message	-9.33001
▁voiture	-9.33298
ard	-9.33547
▁words	-9.33617
".	-9.33772
▁heard	-9.33826
▁rendre	-9.33971
▁cells	-9.34099
▁créé	-9.34293
accord	-9.34355
▁processus	-9.34396
▁video	-9.34421
▁politique	-9.34507
▁vient	-9.34535
▁coup	-9.3462
▁run	-9.34683
po	-9.349
urs	-9.35063
▁night	-9.35167
▁endroit	-9.35354
▁self	-9.3541
▁language	-9.35428
▁To	-9.35457
▁heures	-9.35577
▁stories	-9.35586
▁front	-9.35597
▁local	-9.35642
▁looks	-9.35845
▁Est	-9.35883
abord	-9.35954
▁line	-9.36001
▁wasn	-9.36116
▁mot	-9.36211
▁share	-9.36292
rait	-9.36344
...	-9.36353
▁piece	-9.36374
▁Google	-9.36592
▁until	-9.36714
v	-9.36787
ure	-9.37074
▁Do	-9.37121
eux	-9.37171
▁air	-9.37301
▁species	-9.37308
▁futur	-9.37322
▁nom	-9.3737
ni	-9.37469
di	-9.3748
▁meilleur	-9.37545
▁animal	-9.37587
▁devez	-9.37917
ut	-9.38006
▁Que	-9.3806
▁America	-9.38122
▁vivre	-9.38147
▁musique	-9.38218
▁expérience	-9.38252
▁grâce	-9.38423
na	-9.3852
▁voilà	-9.38629
▁complètement	-9.3864
▁site	-9.38726
▁pay	-9.38774
▁mots	-9.38781
ma	-9.38885
▁père	-9.39043
▁yeux	-9.39081
▁pro	-9.39271
▁violence	-9.39289
▁marche	-9.39386
▁peur	-9.39452
▁fais	-9.39454
▁became	-9.3946
ner	-9.39489
▁Comme	-9.39513
▁universe	-9.3955
▁education	-9.39602
▁patient	-9.39612
com	-9.39668
▁commence	-9.39762
▁partout	-9.39799
▁5	-9.39913
▁intéressant	-9.40096
▁entendu	-9.4011
▁aider	-9.40386
▁con	-9.40386
▁disent	-9.40572
▁animaux	-9.40691
▁appelé	-9.40773
▁everybody	-9.40826
▁word	-9.41067
▁completely	-9.4116
▁learned	-9.41196
▁devenir	-9.412
▁must	-9.41281
▁gouvernement	-9.41493
▁demande	-9.41516
té	-9.41784
▁60	-9.41789
▁regardez	-9.41823
▁code	-9.42017
▁state	-9.42092
▁States	-9.42097
▁figure	-9.42286
▁decided	-9.42478
▁Terre	-9.42653
▁isn	-9.42835
▁knew	-9.42852
ge	-9.42875
▁taking	-9.42963
▁study	-9.43033
▁name	-9.43082
▁exactly	-9.43085
tte	-9.4309
▁places	-9.43117
▁though	-9.43126
▁woman	-9.43175
▁hear	-9.43227
▁friends	-9.43404
op	-9.43469
▁since	-9.43474
▁happening	-9.43602
je	-9.43703
▁itself	-9.43861
▁sound	-9.43873
école	-9.43874
▁voulais	-9.43936
5	-9.43952
ating	-9.44121
▁voit	-9.44141
▁co	-9.44261
▁against	-9.44393
▁terre	-9.44506
ru	-9.44577
ck	-9.44859
▁décidé	-9.44944
pe	-9.45095
▁certaines	-9.45299
ty	-9.45319
▁Oui	-9.45325
▁society	-9.45367
▁p	-9.45437
▁mesure	-9.45514
▁animals	-9.45598
▁huge	-9.45599
▁students	-9.45602
▁vidéo	-9.45881
ré	-9.45924
▁loin	-9.4606
L	-9.46117
▁themselves	-9.46139
R	-9.46411
intérieur	-9.46415
▁somebody	-9.46592
▁level	-9.46639
▁unique	-9.4669
▁continue	-9.46847
▁works	-9.46892
▁disease	-9.46912
▁capable	-9.4703
▁afin	-9.4713
▁game	-9.47192
▁source	-9.47305
▁pensé	-9.47358
▁cent	-9.47505
▁India	-9.47796
▁ourselves	-9.47825
▁Bon	-9.48041
ia	-9.48091
▁amis	-9.48093
▁essayer	-9.48102
▁view	-9.48306
▁avions	-9.48356
▁capacité	-9.48533
▁choix	-9.48736
▁siècle	-9.48773
▁At	-9.48777
▁Oh	-9.48827
▁company	-9.49309
ting	-9.49341
▁dernier	-9.49353
▁dernières	-9.49357
▁sometimes	-9.49425
▁lequel	-9.49491
▁écrit	-9.49598
▁along	-9.4964
▁created	-9.49852
▁découvert	-9.49996
▁25	-9.50112
▁19	-9.50129
be	-9.50134
▁jeunes	-9.50364
▁environment	-9.50385
▁incroyable	-9.50903
▁milliers	-9.5093
▁nourriture	-9.50933
▁impact	-9.5097
▁g	-9.51074
▁rather	-9.51167
les	-9.51179
▁sait	-9.51471
he	-9.51579
▁aucune	-9.51585
▁hours	-9.51784
eur	-9.51951
▁mother	-9.52007
old	-9.52025
▁compris	-9.52113
▁80	-9.52201
▁points	-9.52219
▁parfois	-9.52345
▁particular	-9.52519
ag	-9.52665
▁turns	-9.52705
▁facile	-9.5276
▁permet	-9.52898
▁grands	-9.52931
▁histoires	-9.53023
▁couldn	-9.53101
▁voyage	-9.53103
▁God	-9.53344
▁table	-9.53393
▁exactement	-9.53425
▁free	-9.53434
▁worked	-9.53497
▁taille	-9.5351
aime	-9.53544
▁voulons	-9.53659
▁police	-9.53663
▁everyone	-9.53673
▁ressemble	-9.53687
▁Chris	-9.53797
The	-9.53812
▁apprendre	-9.54048
▁fille	-9.54061
vo	-9.54221
▁rest	-9.54262
▁house	-9.54402
▁Ceci	-9.5448
▁American	-9.54509
N	-9.54599
▁short	-9.54623
▁least	-9.54628
▁11	-9.54671
▁early	-9.54875
▁close	-9.54895
▁robots	-9.55064
▁r	-9.55088
▁black	-9.55111
▁jouer	-9.55218
▁natural	-9.55326
▁Then	-9.55352
▁powerful	-9.55373
▁land	-9.55519
▁entire	-9.55536
▁thousands	-9.55548
▁instead	-9.55598
▁cool	-9.55609
ling	-9.55639
▁aurait	-9.55709
aide	-9.55765
▁rapidement	-9.55879
▁mondiale	-9.55882
▁red	-9.55966
▁réellement	-9.55984
▁team	-9.56214
▁compassion	-9.56215
▁Pas	-9.56247
▁V	-9.56359
▁grandes	-9.56449
▁meilleure	-9.56469
▁Non	-9.56501
▁plein	-9.56513
▁entier	-9.56626
▁semble	-9.56709
▁200	-9.56756
▁f	-9.56771
avez	-9.56788
▁Ou	-9.56918
▁difference	-9.56931
3	-9.56972
▁third	-9.57018
▁market	-9.57066
▁won	-9.5712
if	-9.57123
▁outside	-9.57135
em	-9.57317
▁village	-9.5744
▁happy	-9.57578
▁fut	-9.57585
▁rapport	-9.5764
▁devant	-9.57706
▁photos	-9.57755
▁aucun	-9.58027
▁China	-9.5808
bo	-9.58266
▁gave	-9.58482
▁impossible	-9.58484
▁programme	-9.58619
▁centre	-9.5877
▁Okay	-9.5892
▁importante	-9.58981
▁common	-9.59088
▁dois	-9.59157
▁full	-9.5924
▁seven	-9.59351
ies	-9.59436
▁nuit	-9.59605
▁learning	-9.59714
▁behind	-9.59724
▁shows	-9.59881
▁cell	-9.59935
▁villes	-9.59966
ated	-9.60002
▁présent	-9.6004
im	-9.6005
▁taken	-9.60269
▁Europe	-9.60282
▁conditions	-9.60365
▁Dieu	-9.60408
bi	-9.60435
▁leave	-9.60439
go	-9.60485
▁Ne	-9.60502
▁kinds	-9.60531
▁prix	-9.60623
▁scale	-9.60635
▁maladie	-9.60678
▁sécurité	-9.60777
▁guys	-9.60925
ized	-9.6101
▁longtemps	-9.61012
▁demander	-9.6107
▁différence	-9.6121
▁regarde	-9.61355
▁changed	-9.61752
▁%	-9.61766
▁porte	-9.61938
▁Ainsi	-9.62048
▁media	-9.62049
▁suite	-9.62127
▁Puis	-9.62169
G	-9.62259
▁Chine	-9.62297
▁humaine	-9.62385
ach	-9.62393
▁dû	-9.62562
▁cost	-9.62627
no	-9.62667
▁contrôle	-9.62677
▁devenu	-9.62709
▁normal	-9.62738
▁position	-9.62759
▁virus	-9.62765
▁Mo	-9.62769
▁voyons	-9.62835
▁cities	-9.62962
▁changé	-9.62967
▁arriver	-9.6305
hi	-9.63092
▁veulent	-9.63098
information	-9.63144
▁service	-9.63224
K	-9.63238
▁past	-9.63396
▁appelle	-9.6342
▁mouvement	-9.63488
▁Tu	-9.63595
▁oui	-9.63677
▁middle	-9.63761
w	-9.63907
avait	-9.63921
che	-9.63948
▁pre	-9.64144
▁droit	-9.6415
▁century	-9.64245
ho	-9.64253
▁fond	-9.64304
▁difficult	-9.6437
▁gauche	-9.64427
▁scientifiques	-9.64453
esprit	-9.6448
▁walk	-9.64575
▁devrait	-9.64831
ici	-9.649
do	-9.64955
▁systems	-9.65144
ot	-9.65252
▁turned	-9.65259
▁arrivé	-9.65354
ton	-9.65371
▁news	-9.6538
▁pensez	-9.6546
▁Car	-9.65568
▁father	-9.65639
▁puisse	-9.65664
▁support	-9.65677
mo	-9.65693
we	-9.65722
▁milieu	-9.65762
▁moving	-9.65775
▁beginning	-9.65912
▁given	-9.65967
▁types	-9.65989
▁W	-9.66031
▁particulier	-9.66046
▁chacun	-9.6607
▁size	-9.66093
▁énorme	-9.66272
▁eyes	-9.66345
▁direction	-9.66557
▁production	-9.66611
use	-9.66719
▁oil	-9.66816
year	-9.67074
▁prison	-9.67158
pi	-9.67299
▁dessus	-9.67348
ism	-9.67426
bas	-9.67633
▁paper	-9.67652
os	-9.67699
▁Al	-9.67772
ème	-9.67804
▁began	-9.67829
▁tour	-9.67849
▁é	-9.6795
▁easy	-9.67968
va	-9.6804
▁week	-9.68046
▁micro	-9.68057
▁deuxième	-9.68119
▁selon	-9.68247
▁yourself	-9.68252
▁grow	-9.68282
▁area	-9.68343
▁vite	-9.68392
7	-9.68473
▁salle	-9.68517
▁wonderful	-9.68571
▁croissance	-9.68663
4	-9.68675
▁low	-9.68814
▁concept	-9.68859
▁mer	-9.68881
▁6	-9.6898
eurs	-9.69007
univers	-9.69015
▁parlé	-9.69021
▁deal	-9.69244
▁nouveaux	-9.69255
▁petites	-9.69351
▁version	-9.69354
▁finally	-9.69432
rs	-9.69452
▁companies	-9.69514
▁7	-9.69545
▁différent	-9.69568
▁».	-9.6959
▁perhaps	-9.69645
▁eight	-9.69647
▁economic	-9.6965
▁utilisé	-9.69743
▁défi	-9.69795
▁fonctionne	-9.698
▁needed	-9.69838
tra	-9.69869
▁poor	-9.69959
▁réseau	-9.70057
▁simply	-9.70068
▁doivent	-9.7021
aimerais	-9.70358
▁ocean	-9.70365
br	-9.7058
▁devient	-9.70637
▁construit	-9.70691
▁étudiants	-9.7075
out	-9.70891
▁combien	-9.70921
▁venir	-9.7115
▁seeing	-9.71153
Afrique	-9.71164
▁sub	-9.71327
▁gets	-9.71349
▁terms	-9.71484
▁realized	-9.71504
▁hands	-9.71527
▁effet	-9.71912
▁phone	-9.71917
▁jeune	-9.7192
▁bout	-9.71923
less	-9.71979
▁produits	-9.72002
▁cannot	-9.7225
▁H	-9.72365
▁death	-9.72436
▁Ca	-9.72506
▁national	-9.72682
▁systèmes	-9.727
isme	-9.72741
▁ex	-9.72766
▁carte	-9.72785
▁Some	-9.72925
▁solutions	-9.72949
▁others	-9.72966
année	-9.73
▁existe	-9.73018
éducation	-9.73053
▁spend	-9.73092
▁conversation	-9.7331
▁fish	-9.73377
▁lots	-9.73413
▁informations	-9.7343
▁physique	-9.73581
▁etc	-9.73592
8	-9.73598
▁machines	-9.73624
ted	-9.7379
mer	-9.7382
▁17	-9.73824
▁page	-9.73852
▁reality	-9.73859
▁longer	-9.73909
années	-9.73994
ill	-9.74154
▁16	-9.74163
▁web	-9.74174
▁takes	-9.74367
▁access	-9.74551
▁John	-9.74569
▁Can	-9.74727
▁partager	-9.74804
ff	-9.75042
▁inter	-9.75253
▁sortir	-9.75386
▁bio	-9.75387
sh	-9.7549
▁pouvais	-9.75597
▁amount	-9.75614
▁services	-9.75616
▁droite	-9.75617
min	-9.75658
uring	-9.75682
▁felt	-9.75748
der	-9.75839
▁fear	-9.76056
▁quickly	-9.76074
▁buy	-9.76101
▁color	-9.7613
▁whatever	-9.76161
▁réussi	-9.76197
▁voudrais	-9.76198
Oh	-9.76226
▁commun	-9.76231
▁respect	-9.76264
▁entreprises	-9.76375
▁stage	-9.76395
▁action	-9.76495
▁endroits	-9.76601
▁voix	-9.7665
▁pourraient	-9.76826
▁dur	-9.76922
▁moitié	-9.76953
ue	-9.7697
gu	-9.77032
mi	-9.77049
▁centaines	-9.77091
▁spent	-9.77129
▁économique	-9.77169
▁comportement	-9.77271
▁People	-9.77277
▁14	-9.77301
▁individual	-9.77315
ian	-9.77388
▁relation	-9.77587
ier	-9.77707
▁complex	-9.77717
▁growth	-9.77763
▁conférence	-9.77768
▁value	-9.7796
▁blood	-9.78041
▁political	-9.78109
nce	-9.78113
▁blue	-9.78176
▁content	-9.78186
▁terme	-9.7821
▁tried	-9.78229
lé	-9.78301
▁climate	-9.78307
mêmes	-9.78383
▁te	-9.78452
▁challenge	-9.78525
▁derrière	-9.78635
▁laisser	-9.78746
▁David	-9.78789
▁?"	-9.78811
▁mission	-9.78889
▁résoudre	-9.78957
▁behavior	-9.79027
▁résultats	-9.79041
▁parts	-9.79154
▁opportunity	-9.79564
ante	-9.79589
▁chemin	-9.79611
▁prend	-9.79865
homme	-9.79986
F	-9.80016
▁field	-9.80058
▁semaine	-9.80116
▁ability	-9.80116
▁key	-9.8016
▁Just	-9.80163
▁réel	-9.80177
▁known	-9.80346
▁construction	-9.80362
▁hold	-9.80401
ga	-9.80574
▁zone	-9.80598
▁soient	-9.80609
▁scène	-9.80659
▁lost	-9.80664
▁minute	-9.80673
You	-9.80689
▁speak	-9.80755
iste	-9.80765
▁500	-9.8082
▁audience	-9.80859
▁die	-9.80929
▁heureux	-9.80977
",	-9.80984
▁write	-9.811
tic	-9.81112
▁interested	-9.81194
▁program	-9.81336
utiliser	-9.8134
Well	-9.81343
▁pré	-9.81432
▁issue	-9.81542
▁90	-9.81548
▁economy	-9.81608
▁World	-9.81631
▁qualité	-9.81693
▁sol	-9.8171
▁70	-9.81715
▁équipe	-9.81717
▁semaines	-9.81841
▁San	-9.81919
▁scientifique	-9.82081
▁Mars	-9.82115
▁green	-9.82273
▁gone	-9.82334
▁ordinateur	-9.82666
▁final	-9.82674
▁friend	-9.82683
▁21	-9.82744
▁matin	-9.82758
▁deep	-9.82912
▁post	-9.82925
▁Our	-9.82982
▁vies	-9.82997
▁autant	-9.83014
▁ground	-9.83087
▁step	-9.83143
▁maladies	-9.833
ally	-9.83337
▁Right	-9.83377
▁network	-9.83385
▁finalement	-9.83389
▁DNA	-9.83533
ler	-9.83558
end	-9.83583
▁humans	-9.83604
▁Sa	-9.83697
▁allé	-9.83728
▁pain	-9.83759
▁needs	-9.83781
▁innovation	-9.83796
▁contact	-9.83934
▁nombreux	-9.84033
ap	-9.84111
▁either	-9.84183
▁pièce	-9.84203
▁incredible	-9.84346
▁personal	-9.84385
▁propres	-9.84491
▁radio	-9.84544
▁travaille	-9.84683
▁tend	-9.84788
▁termes	-9.84851
▁weeks	-9.84892
▁fun	-9.84913
▁risque	-9.84919
▁sea	-9.84922
con	-9.85021
▁leaders	-9.85114
▁eat	-9.85121
ah	-9.8518
▁result	-9.85208
▁sitting	-9.85211
▁secret	-9.85212
▁white	-9.85221
What	-9.85375
and	-9.85398
▁born	-9.85409
▁institutions	-9.85492
▁stress	-9.85496
▁measure	-9.85503
▁experiment	-9.85633
▁sent	-9.85645
mon	-9.85648
ux	-9.85897
▁feeling	-9.85979
▁Aujourd	-9.85992
▁résultat	-9.86053
▁valeur	-9.86061
ab	-9.86255
▁risk	-9.86333
▁lorsqu	-9.86418
ob	-9.86447
▁matière	-9.86491
espère	-9.86533
▁communication	-9.8657
▁étions	-9.8657
▁nice	-9.86655
▁différente	-9.86685
▁livres	-9.86722
▁cut	-9.86776
▁seconde	-9.86802
▁réalisé	-9.86898
fi	-9.86921
▁papier	-9.86993
▁realize	-9.8702
époque	-9.87217
tri	-9.87261
▁lire	-9.87272
▁mètres	-9.8733
▁kid	-9.87421
▁based	-9.8744
▁physical	-9.87449
▁filles	-9.87495
▁rendu	-9.875
iv	-9.87502
▁growing	-9.87533
▁théorie	-9.87604
vers	-9.87634
▁feet	-9.8767
▁nombreuses	-9.8767
▁development	-9.87737
▁raisons	-9.87767
▁pourrions	-9.87768
▁watch	-9.87778
▁average	-9.87835
▁modern	-9.87857
ize	-9.87876
▁clear	-9.8811
▁perspective	-9.88122
▁rencontré	-9.88317
▁fini	-9.88332
▁disait	-9.88806
▁v	-9.88806
ite	-9.88898
▁Afrique	-9.88906
▁troisième	-9.89032
▁journée	-9.89035
▁positive	-9.89257
▁classe	-9.89269
▁Not	-9.89285
▁areas	-9.89315
▁Peut	-9.8934
▁montré	-9.8955
▁ressources	-9.89589
om	-9.89613
▁13	-9.89699
▁Après	-9.89712
▁morning	-9.89712
▁wouldn	-9.89807
ns	-9.8984
▁understanding	-9.89861
▁miles	-9.90016
▁bottom	-9.90057
▁brought	-9.90057
▁conscience	-9.90058
▁map	-9.90058
▁produire	-9.90058
▁anti	-9.90175
▁fire	-9.90286
▁dark	-9.90308
▁ait	-9.90365
line	-9.90366
▁scientists	-9.90414
ille	-9.905
▁pick	-9.90517
▁parmi	-9.90555
▁pensent	-9.90638
▁essayé	-9.90775
aire	-9.90793
▁material	-9.90807
ud	-9.90817
▁moral	-9.90878
ale	-9.90954
▁lab	-9.90985
▁Ha	-9.91045
▁Avec	-9.911
▁present	-9.91129
▁rôle	-9.91153
ex	-9.91169
▁8	-9.91183
▁South	-9.91421
▁pensons	-9.9145
▁vitesse	-9.91451
▁tools	-9.91557
▁produce	-9.91672
▁capital	-9.91694
▁allow	-9.91698
▁faisant	-9.91888
▁développer	-9.91948
▁knowledge	-9.92168
▁issues	-9.92222
▁movement	-9.92324
▁similar	-9.9233
▁center	-9.92366
▁solve	-9.92553
▁special	-9.92573
amour	-9.92667
▁domaine	-9.92774
▁fil	-9.92823
▁24	-9.92893
▁mode	-9.92992
▁général	-9.93159
▁developed	-9.9316
▁po	-9.93196
▁Ensuite	-9.93396
▁Dr	-9.93564
▁class	-9.93635
▁girl	-9.9364
H	-9.93659
ber	-9.93724
▁forward	-9.93726
per	-9.93781
▁téléphone	-9.93827
▁break	-9.94009
▁premiers	-9.94137
6	-9.94174
▁starting	-9.94221
▁baby	-9.94296
▁obtenir	-9.94325
▁hundreds	-9.94361
▁raconter	-9.9443
▁alone	-9.94477
▁taux	-9.94507
▁perdu	-9.94635
▁langage	-9.94656
1	-9.94734
▁literally	-9.9484
▁fast	-9.94887
▁climatique	-9.95033
expérience	-9.9513
▁plant	-9.95175
▁giving	-9.952
▁wrote	-9.952
▁charge	-9.95379
▁rate	-9.95385
▁travaillé	-9.9545
ary	-9.95464
▁running	-9.95571
▁save	-9.95572
▁rester	-9.95654
▁sortes	-9.95712
time	-9.9577
▁chercher	-9.95796
▁mauvais	-9.95944
▁seems	-9.96054
▁période	-9.96114
00	-9.96155
▁devrions	-9.96298
▁numbers	-9.9632
▁soleil	-9.96484
▁signal	-9.96584
▁ami	-9.96588
▁outils	-9.9663
▁online	-9.96641
▁reçu	-9.96666
▁viennent	-9.96675
▁réfléchir	-9.96741
▁theory	-9.96747
dessus	-9.96791
da	-9.9689
▁zones	-9.96924
▁faisait	-9.96926
▁digital	-9.96945
▁court	-9.96968
ish	-9.97003
▁Go	-9.97055
amp	-9.97076
ès	-9.97093
▁eye	-9.97142
▁quantité	-9.97197
▁fly	-9.97363
▁religion	-9.9738
▁success	-9.97402
▁bar	-9.97421
▁forces	-9.9746
▁telling	-9.97461
▁sex	-9.97513
▁terrible	-9.97533
the	-9.97534
environnement	-9.97536
V	-9.97773
▁passion	-9.97794
▁books	-9.9783
▁changes	-9.97857
▁focus	-9.979
▁guess	-9.97968
ible	-9.98047
▁utilisant	-9.98155
lin	-9.98164
ip	-9.98226
▁règles	-9.98347
▁dream	-9.98361
▁stand	-9.98567
▁utilise	-9.98732
▁vois	-9.98736
▁terrain	-9.9874
▁meet	-9.98842
▁mine	-9.98845
men	-9.9886
▁voulait	-9.98909
▁confiance	-9.9891
▁thank	-9.98912
▁anyone	-9.98928
▁develop	-9.98962
▁Facebook	-9.99096
▁voice	-9.99106
▁gars	-9.99109
pa	-9.992
▁aura	-9.99217
▁succès	-9.99286
ca	-9.99329
▁certaine	-9.99409
ger	-9.99435
gi	-9.99466
▁act	-9.9947
▁creating	-9.99476
▁distance	-9.99496
▁English	-9.99666
▁vérité	-9.99666
▁traitement	-9.99708
▁route	-9.99884
▁Be	-9.9991
ants	-10.0004
▁truc	-10.0018
▁assis	-10.0018
▁Yeah	-10.0018
▁major	-10.0021
ster	-10.0022
▁»,	-10.0038
ba	-10.004
▁doute	-10.0045
▁découvrir	-10.0045
▁St	-10.005
nes	-10.0051
▁bras	-10.0053
économie	-10.0058
▁law	-10.0058
▁voitures	-10.0064
▁groupes	-10.0071
W	-10.0072
▁relations	-10.0078
▁moyenne	-10.009
▁developing	-10.0096
évolution	-10.0116
▁tendance	-10.0127
▁mains	-10.0131
▁ones	-10.0131
9	-10.0135
▁pourriez	-10.0137
▁bâtiment	-10.0146
▁period	-10.0159
▁journey	-10.016
▁fils	-10.0163
▁jeux	-10.0166
▁haute	-10.0177
▁déc	-10.0182
▁continuer	-10.0182
▁conception	-10.0184
▁pauvres	-10.0199
▁relationship	-10.0205
▁époque	-10.0211
▁marcher	-10.0212
▁industry	-10.0217
▁celles	-10.0217
▁By	-10.0217
▁Etats	-10.0222
▁medical	-10.0237
▁absolutely	-10.0238
▁Notre	-10.0242
▁génération	-10.0245
io	-10.0249
▁office	-10.0253
▁discovered	-10.0262
ront	-10.0263
▁région	-10.0266
▁send	-10.0274
▁espèces	-10.028
▁série	-10.0292
▁environnement	-10.0294
▁gives	-10.03
▁durant	-10.0303
▁talked	-10.0308
▁crée	-10.0333
âge	-10.0333
od	-10.0338
▁demi	-10.0339
▁rue	-10.0348
▁With	-10.0361
▁girls	-10.0367
▁begin	-10.0371
▁vivent	-10.0376
▁crise	-10.0392
▁stay	-10.0409
ial	-10.0412
état	-10.0412
▁modèles	-10.0417
▁showed	-10.0429
ations	-10.0433
ring	-10.0433
▁Y	-10.0448
▁designed	-10.0449
▁objets	-10.045
▁seem	-10.0452
Je	-10.0461
▁effect	-10.0473
▁Qui	-10.0491
impression	-10.0493
▁surtout	-10.0494
▁peine	-10.0495
▁massive	-10.0495
▁generation	-10.0495
▁lors	-10.0505
▁connu	-10.051
▁mass	-10.0513
▁Plus	-10.0514
▁prise	-10.0529
▁star	-10.0532
▁truth	-10.0534
▁justice	-10.0534
ful	-10.0535
▁étant	-10.0536
▁savent	-10.0544
▁drive	-10.0552
▁An	-10.0555
▁resources	-10.0558
iques	-10.0562
▁tiny	-10.0575
▁product	-10.0577
▁recently	-10.0578
▁international	-10.0587
▁sept	-10.059
▁recherches	-10.0592
▁rouge	-10.0592
▁treat	-10.0599
▁sociaux	-10.0615
▁shape	-10.0617
▁playing	-10.0618
è	-10.0621
▁dead	-10.0623
▁follow	-10.063
▁tel	-10.0638
▁basic	-10.0641
▁screen	-10.0661
▁Man	-10.0664
ator	-10.0664
▁seront	-10.0671
▁notion	-10.0673
▁pouvaient	-10.0676
▁favorite	-10.0677
▁street	-10.0685
▁allait	-10.069
U	-10.0692
ow	-10.0693
▁approche	-10.0702
ke	-10.0706
▁beyond	-10.0717
▁sun	-10.0717
▁race	-10.0718
▁pourtant	-10.072
▁progress	-10.0722
▁prochaine	-10.0727
,000	-10.0734
▁reach	-10.0738
▁ordinateurs	-10.0741
▁poser	-10.076
▁Sud	-10.0775
▁available	-10.0779
▁fit	-10.078
pt	-10.0782
▁suivante	-10.0785
▁300	-10.0802
▁approach	-10.0804
▁changing	-10.0809
▁projets	-10.0816
▁especially	-10.0841
▁meilleurs	-10.0843
▁evidence	-10.0862
▁incredibly	-10.0862
▁provide	-10.0867
▁transport	-10.087
▁Na	-10.09
tor	-10.0909
▁représente	-10.0912
ère	-10.0913
▁asking	-10.0917
▁response	-10.0924
▁télé	-10.0925
▁visage	-10.093
▁role	-10.0946
ain	-10.0955
▁partage	-10.0956
▁Ici	-10.0965
océan	-10.0967
▁extrêmement	-10.0968
isation	-10.0971
▁état	-10.0978
▁ha	-10.098
▁ice	-10.0991
▁drug	-10.0999
▁bonnes	-10.1003
▁espèce	-10.1009
▁explain	-10.101
heure	-10.1016
▁pétrole	-10.1051
▁voie	-10.1052
▁record	-10.1054
ak	-10.1056
▁Bo	-10.1058
ble	-10.1061
▁liste	-10.1069
▁bigger	-10.1075
tes	-10.1081
▁connect	-10.1093
▁parties	-10.1094
▁choice	-10.1102
▁reasons	-10.1103
by	-10.1105
▁performance	-10.1107
▁perfect	-10.1107
▁camera	-10.1113
▁Yes	-10.112
▁politiques	-10.113
▁bureau	-10.1135
lt	-10.1137
où	-10.1139
▁soon	-10.114
du	-10.1145
▁instant	-10.115
▁Certains	-10.1157
▁involved	-10.116
▁box	-10.1165
▁coût	-10.1169
▁Chaque	-10.118
ADN	-10.1203
▁haven	-10.1205
▁appelée	-10.1206
▁solar	-10.1215
▁several	-10.1222
▁noir	-10.1223
▁bo	-10.1224
▁surprise	-10.1236
▁tas	-10.1237
aller	-10.1245
▁writing	-10.1248
▁putting	-10.125
des	-10.1251
▁path	-10.1251
▁ch	-10.1252
%	-10.1253
nd	-10.1254
▁gas	-10.1255
▁9	-10.1257
▁vol	-10.1262
▁création	-10.1265
▁gaz	-10.127
▁pose	-10.1274
rons	-10.1277
▁potential	-10.1281
dy	-10.1281
▁venu	-10.1285
▁National	-10.1287
▁fall	-10.1288
▁War	-10.1294
▁fight	-10.1295
▁hit	-10.1298
▁trucs	-10.1305
▁sit	-10.1309
▁médicaments	-10.1315
▁fou	-10.1315
iens	-10.1327
▁mauvaise	-10.1329
all	-10.1334
▁rapide	-10.1344
▁hundred	-10.1344
▁Ka	-10.1352
▁Pendant	-10.1352
▁démocratie	-10.1352
▁Po	-10.1353
▁lived	-10.1355
▁yes	-10.1359
cent	-10.1365
▁h	-10.1382
▁computers	-10.1383
▁nation	-10.1384
▁bizarre	-10.1396
étaient	-10.1401
▁formes	-10.1403
avenir	-10.1404
▁month	-10.1411
▁drugs	-10.1412
▁regardé	-10.1414
▁lit	-10.1416
▁Imaginez	-10.1421
▁groups	-10.1423
ordinateur	-10.143
▁structures	-10.1431
▁changements	-10.1443
▁wall	-10.1444
!"	-10.1447
▁teach	-10.1448
▁bons	-10.1454
▁manger	-10.1465
▁add	-10.1468
▁architecture	-10.1479
▁Chinese	-10.1488
▁Who	-10.1497
▁utilisent	-10.1501
▁loi	-10.1502
▁worth	-10.1506
▁communities	-10.1507
▁suivre	-10.1508
▁towards	-10.1511
▁Sur	-10.1511
▁retour	-10.1516
▁aren	-10.1517
val	-10.1518
▁imp	-10.1524
▁réaliser	-10.1525
▁révolution	-10.1529
▁creative	-10.1529
▁clean	-10.1529
▁explore	-10.1541
▁device	-10.1548
tique	-10.1553
▁carbon	-10.1558
▁vent	-10.1567
▁soi	-10.1571
▁couleur	-10.1571
ver	-10.1573
▁appel	-10.1576
éri	-10.1591
ins	-10.1592
▁Twitter	-10.1596
▁After	-10.1596
▁transformer	-10.1619
▁mental	-10.1626
▁Co	-10.1628
▁First	-10.1641
▁entreprise	-10.1641
▁capables	-10.1643
▁espace	-10.1644
▁likely	-10.1651
ables	-10.1657
▁complexe	-10.1664
▁Every	-10.1668
Inde	-10.167
▁sang	-10.1671
▁object	-10.1672
▁lose	-10.1677
▁imaginer	-10.1682
▁technique	-10.1686
▁total	-10.1687
▁Bill	-10.1693
▁hot	-10.1694
▁sociétés	-10.1695
▁condition	-10.1702
▁Même	-10.1708
▁expériences	-10.1709
avère	-10.171
▁affect	-10.1713
▁died	-10.1718
▁protect	-10.1722
▁aide	-10.1729
▁cars	-10.1731
▁software	-10.1731
▁transformation	-10.1735
après	-10.1738
▁general	-10.1747
▁trust	-10.1754
▁listen	-10.1764
▁wish	-10.1766
▁wind	-10.1769
lar	-10.177
▁CO	-10.1773
▁croire	-10.1777
▁strong	-10.1782
▁rules	-10.1785
▁ta	-10.179
▁list	-10.1792
▁West	-10.1793
▁fonction	-10.1797
▁discours	-10.1799
▁choisi	-10.1809
▁pictures	-10.1812
▁article	-10.1814
▁medicine	-10.1824
▁standard	-10.1826
▁échelle	-10.1828
▁extraordinaire	-10.183
▁pire	-10.1841
▁danger	-10.1843
▁arm	-10.1844
▁Beaucoup	-10.1845
▁étude	-10.1856
▁Nord	-10.1864
▁liberté	-10.1868
▁permettre	-10.1869
▁manque	-10.1869
▁faite	-10.1874
▁speed	-10.1876
▁spread	-10.1877
▁sein	-10.1877
▁fine	-10.1897
▁meaning	-10.1909
▁parti	-10.191
dé	-10.1913
▁biggest	-10.1914
▁mobile	-10.1919
▁expliquer	-10.193
▁Afghanistan	-10.1931
▁nine	-10.1933
▁Of	-10.1937
ateur	-10.1947
▁wait	-10.1951
▁dimensions	-10.1959
▁droits	-10.1959
side	-10.1961
▁laboratoire	-10.1967
Amérique	-10.1969
▁visual	-10.1982
▁scientific	-10.1985
▁finding	-10.1992
▁quality	-10.1997
▁accident	-10.2006
▁North	-10.2008
▁Lorsque	-10.2013
▁hospital	-10.2014
▁sentiment	-10.2018
▁intelligence	-10.2018
▁becomes	-10.202
▁bonheur	-10.2031
▁multi	-10.2031
ever	-10.2033
▁cycle	-10.2044
▁active	-10.2052
▁pauvreté	-10.2054
▁Maybe	-10.2056
▁largest	-10.2057
▁lead	-10.2069
▁glace	-10.208
▁mêmes	-10.208
▁protection	-10.2082
rie	-10.209
▁Inde	-10.2091
▁beau	-10.2092
▁présente	-10.2106
particulièrement	-10.2108
▁langue	-10.211
isé	-10.2112
qui	-10.2112
▁moyens	-10.2115
▁prêt	-10.212
▁éléments	-10.212
▁higher	-10.212
▁expect	-10.2122
▁lesquelles	-10.2125
▁carbone	-10.2132
▁stick	-10.2134
▁vote	-10.2162
▁moments	-10.2163
▁développé	-10.2166
ang	-10.2167
▁vraie	-10.2171
▁techniques	-10.2171
▁poverty	-10.2172
▁récemment	-10.2172
▁personnel	-10.2172
▁anybody	-10.2172
▁vieux	-10.218
▁courant	-10.218
innovation	-10.2181
▁showing	-10.2183
land	-10.2189
▁evolution	-10.2195
▁absolument	-10.2197
▁kill	-10.2202
vis	-10.2204
▁influence	-10.2205
▁études	-10.2212
▁répondre	-10.2212
▁okay	-10.222
▁revenir	-10.222
▁totalement	-10.2223
▁smart	-10.2233
▁libre	-10.2241
▁exciting	-10.2243
iser	-10.2248
▁enfin	-10.2252
▁uniquement	-10.2256
▁pensais	-10.2267
▁répondu	-10.2271
▁match	-10.2272
▁Don	-10.2274
▁revolution	-10.2275
▁double	-10.2279
▁Pa	-10.228
No	-10.2288
ay	-10.229
▁longue	-10.2302
ped	-10.2308
▁médias	-10.2308
▁oh	-10.2309
▁vis	-10.2313
▁safe	-10.2319
▁savais	-10.2327
▁particularly	-10.2328
▁skin	-10.2333
▁results	-10.2333
We	-10.2335
▁moved	-10.2339
▁perception	-10.2339
▁walking	-10.2341
▁huit	-10.2342
▁late	-10.235
▁chiffres	-10.2362
▁context	-10.2363
▁Richard	-10.2364
▁commercial	-10.2365
▁sounds	-10.2371
▁onto	-10.2378
▁finir	-10.2384
▁certainly	-10.2384
▁Paul	-10.2386
▁vit	-10.2396
industrie	-10.2399
▁b	-10.2399
▁combat	-10.2412
▁deviennent	-10.2413
▁schools	-10.2415
▁disant	-10.2418
▁central	-10.2424
▁slow	-10.2425
▁African	-10.2437
▁totally	-10.2444
▁belle	-10.2446
▁search	-10.245
▁Quel	-10.2452
ja	-10.2454
▁telle	-10.2461
▁consider	-10.2469
wa	-10.248
▁former	-10.2485
▁including	-10.2485
▁City	-10.2498
▁app	-10.2509
▁obviously	-10.2514
▁teachers	-10.2524
▁direct	-10.2527
▁camp	-10.2528
ries	-10.253
▁écrire	-10.2534
▁Washington	-10.2534
▁further	-10.2534
▁among	-10.2535
▁tool	-10.2535
▁extremely	-10.2538
j	-10.2539
uff	-10.2548
▁hour	-10.2551
▁suivant	-10.2551
▁bus	-10.2552
ise	-10.2561
ative	-10.2561
▁auto	-10.257
▁sauver	-10.2578
▁goal	-10.2578
king	-10.2579
▁student	-10.2579
apprentissage	-10.2584
ng	-10.2584
▁Regardez	-10.2584
▁Me	-10.2585
▁tells	-10.2587
▁ho	-10.2588
▁plantes	-10.2588
▁security	-10.259
▁track	-10.2599
▁rich	-10.2601
ments	-10.2606
▁solaire	-10.2609
▁sociale	-10.2621
▁fundamental	-10.2627
▁materials	-10.2633
▁touch	-10.2636
▁soir	-10.2637
▁ready	-10.264
▁mur	-10.2643
▁sleep	-10.2644
▁formation	-10.2652
▁forêt	-10.2656
▁budget	-10.2658
▁extraordinary	-10.266
▁notice	-10.2668
endroit	-10.2671
▁films	-10.2682
nu	-10.2692
▁présentation	-10.2692
ide	-10.2699
▁road	-10.2704
▁waste	-10.2704
▁importe	-10.2726
▁atteindre	-10.273
▁everywhere	-10.2733
▁400	-10.2735
let	-10.2736
▁door	-10.274
▁TV	-10.2741
▁projects	-10.275
▁watching	-10.2754
▁devait	-10.2758
▁médecine	-10.2759
▁rec	-10.2761
▁organization	-10.2761
wi	-10.2767
▁plants	-10.277
▁esprit	-10.2771
▁atteint	-10.2782
▁examples	-10.2783
▁nobody	-10.2784
▁extra	-10.2801
▁traiter	-10.2806
▁bord	-10.2807
▁choose	-10.2809
▁crazy	-10.2809
▁tôt	-10.2809
▁doctor	-10.2811
▁Ba	-10.2812
▁désir	-10.282
né	-10.282
humanité	-10.2823
▁crisis	-10.2834
▁happiness	-10.2837
▁demand	-10.2841
▁école	-10.285
▁sign	-10.2852
▁pratique	-10.2857
▁plastic	-10.2859
▁puissance	-10.2859
▁career	-10.2871
▁connected	-10.2879
▁eventually	-10.2885
▁vivant	-10.2888
▁clair	-10.2901
ities	-10.2903
▁permis	-10.291
▁traditional	-10.291
▁democracy	-10.291
▁objects	-10.2911
▁merci	-10.2915
▁continent	-10.2917
▁allowed	-10.2926
J	-10.2929
▁gagner	-10.2931
izing	-10.2932
▁gènes	-10.2933
▁accès	-10.2944
▁aid	-10.2945
ical	-10.2948
▁choisir	-10.295
ade	-10.2954
▁song	-10.2958
si	-10.2958
▁Dan	-10.2961
électricité	-10.2961
▁travel	-10.2962
▁Se	-10.2982
▁individuals	-10.2983
▁college	-10.2987
▁Most	-10.2992
▁sites	-10.2995
▁cap	-10.2999
▁feu	-10.2999
▁genetic	-10.3013
▁pattern	-10.3019
▁tree	-10.3019
▁littéralement	-10.3039
▁worse	-10.3039
▁cher	-10.3044
▁designers	-10.3053
▁Pro	-10.3053
▁date	-10.3058
▁Ro	-10.306
▁efficace	-10.3066
▁dehors	-10.3067
▁soins	-10.3075
▁named	-10.3077
▁incroyablement	-10.3078
▁taught	-10.3091
▁exist	-10.3092
▁Ok	-10.3093
uc	-10.3102
▁communautés	-10.3102
like	-10.3105
▁supposed	-10.3106
ran	-10.3109
delà	-10.3111
▁grew	-10.3117
▁directement	-10.3119
▁essentially	-10.3119
▁sentir	-10.3121
▁peau	-10.3126
▁Even	-10.3126
▁shot	-10.3128
▁jobs	-10.3138
▁suivi	-10.3143
▁Cha	-10.3146
▁cellule	-10.3152
▁potentiel	-10.3154
ile	-10.3164
ning	-10.3164
ind	-10.3165
port	-10.3174
▁possibilité	-10.3179
▁pages	-10.318
▁Mi	-10.3185
app	-10.319
▁studies	-10.3195
▁truly	-10.3195
ley	-10.3207
▁dés	-10.3213
▁devenue	-10.3216
▁contexte	-10.3222
▁écoles	-10.3223
▁réseaux	-10.3224
▁thousand	-10.3232
▁movie	-10.3233
▁zero	-10.3236
▁Web	-10.3238
▁réduire	-10.3251
▁Vi	-10.3256
▁recognize	-10.3259
▁carrière	-10.326
▁wonder	-10.3268
▁trees	-10.3268
ug	-10.327
▁causes	-10.327
ui	-10.3274
▁memory	-10.3274
▁matériaux	-10.3275
▁concerne	-10.3276
▁protéger	-10.328
▁utilisons	-10.3282
image	-10.3283
▁civil	-10.3289
▁families	-10.3301
▁coin	-10.3302
action	-10.3313
origine	-10.3313
▁crime	-10.3315
avaient	-10.3318
▁bleu	-10.3318
▁pull	-10.3324
▁boy	-10.3327
▁Today	-10.3328
fe	-10.3328
▁games	-10.333
▁mondial	-10.3345
▁paix	-10.3354
▁distribution	-10.3354
▁teacher	-10.3357
▁lois	-10.3357
▁starts	-10.3358
▁simples	-10.3359
▁fallait	-10.3359
▁shown	-10.3361
▁press	-10.3367
▁decision	-10.3368
ization	-10.3368
▁serious	-10.3374
▁né	-10.3377
▁kilomètres	-10.3377
▁George	-10.3381
▁bunch	-10.3381
▁East	-10.3381
enfants	-10.3381
▁masse	-10.3389
▁travaillent	-10.3391
université	-10.3402
▁dites	-10.3404
ction	-10.3405
▁square	-10.3411
uvre	-10.342
▁critical	-10.3425
tion	-10.3429
▁address	-10.3435
▁check	-10.3435
▁prenez	-10.3435
▁prennent	-10.3435
▁rise	-10.344
▁actions	-10.3441
▁range	-10.3444
▁rêve	-10.3452
▁pensée	-10.3455
▁text	-10.3456
▁lower	-10.3457
▁near	-10.3463
▁payer	-10.3465
▁arrière	-10.3465
▁dollar	-10.3468
▁em	-10.3475
har	-10.35
▁Ben	-10.3502
▁faster	-10.3504
▁leadership	-10.3516
▁ton	-10.3525
▁auparavant	-10.3528
tre	-10.3531
▁galaxies	-10.3532
▁HIV	-10.3543
▁above	-10.3543
▁standing	-10.3544
▁vivons	-10.3544
▁please	-10.3545
▁increase	-10.3546
gé	-10.3548
▁killed	-10.3556
▁intelligent	-10.3562
aurais	-10.3564
▁objet	-10.3565
▁female	-10.357
▁phénomène	-10.357
▁wife	-10.357
▁board	-10.357
▁models	-10.3575
▁Sh	-10.3581
▁collective	-10.3586
▁conduit	-10.3586
▁portable	-10.3591
▁morceau	-10.3596
▁excited	-10.3597
▁activity	-10.3598
▁nécessaire	-10.3611
échelle	-10.3618
▁membres	-10.3619
▁acheter	-10.3622
▁vécu	-10.3623
▁cultures	-10.3626
▁ouvert	-10.3634
▁professeur	-10.3646
▁familles	-10.365
▁math	-10.367
ists	-10.3675
▁complicated	-10.368
▁plastique	-10.368
euse	-10.3692
aujourd	-10.3701
▁imagination	-10.3704
▁famous	-10.3707
▁somewhere	-10.3707
▁suddenly	-10.3711
▁Are	-10.3712
▁fix	-10.3717
▁Where	-10.3721
▁ended	-10.3721
ors	-10.3722
▁Tous	-10.373
▁campagne	-10.3735
ong	-10.3742
▁mourir	-10.3763
▁dangerous	-10.3764
▁commencent	-10.3779
▁successful	-10.3785
▁larger	-10.3787
▁importantes	-10.3787
▁grandi	-10.3799
▁meant	-10.3802
▁proche	-10.3818
▁MIT	-10.3819
▁numéro	-10.382
▁lu	-10.3824
▁peace	-10.3837
▁subject	-10.3844
gue	-10.3846
▁o	-10.3846
▁allows	-10.3869
▁cases	-10.387
▁effective	-10.3872
▁faible	-10.3873
▁chef	-10.3873
▁température	-10.3875
▁profit	-10.3878
▁cold	-10.3892
▁foot	-10.3896
▁James	-10.3903
▁Those	-10.3903
bu	-10.3904
▁buildings	-10.3905
▁tests	-10.3909
▁products	-10.3909
▁workers	-10.3923
ensemble	-10.3926
▁étudier	-10.3931
▁floor	-10.3931
▁microbes	-10.3931
▁trade	-10.3932
istes	-10.3935
car	-10.3935
▁specific	-10.3936
▁km	-10.394
▁exemples	-10.3941
▁150	-10.396
▁website	-10.396
▁pourrais	-10.3963
▁genes	-10.3965
▁effectivement	-10.3966
▁pied	-10.3974
▁reading	-10.3976
▁di	-10.3977
▁ayant	-10.399
▁lancé	-10.3991
▁Là	-10.3996
▁noire	-10.3999
raient	-10.4013
▁account	-10.4014
one	-10.4015
▁Michael	-10.4016
▁military	-10.4017
▁chanson	-10.4018
▁publique	-10.4019
▁es	-10.4019
▁parent	-10.4021
▁collection	-10.4024
▁fan	-10.4025
▁intéressante	-10.4027
tat	-10.4029
▁experts	-10.4035
▁survive	-10.4039
▁fort	-10.4041
èrent	-10.4041
▁Look	-10.4042
▁financial	-10.4045
▁private	-10.4045
▁collaboration	-10.4046
▁corruption	-10.4048
▁gouvernements	-10.4052
▁bed	-10.4052
▁drop	-10.4053
ray	-10.4057
▁return	-10.4063
▁region	-10.4067
▁shift	-10.4068
▁infrastructure	-10.4068
▁merveilleux	-10.4074
▁freedom	-10.4074
ving	-10.4076
▁indeed	-10.4103
▁nuclear	-10.4105
▁connaissance	-10.4106
ienne	-10.4111
▁35	-10.4113
▁certainement	-10.4115
▁feed	-10.4124
espoir	-10.4127
▁nord	-10.4128
▁sell	-10.4129
▁purpose	-10.4131
▁bébé	-10.4136
▁Ho	-10.4141
▁trouble	-10.4148
▁Big	-10.4149
▁series	-10.415
▁older	-10.4151
▁visit	-10.4152
▁draw	-10.4155
▁dog	-10.4157
▁Laissez	-10.4162
▁stars	-10.4164
▁poisson	-10.4165
▁disons	-10.4169
▁style	-10.4174
▁suit	-10.4175
▁neurones	-10.4186
▁kept	-10.4189
▁progrès	-10.4189
dire	-10.419
▁mise	-10.4202
off	-10.4202
▁sorti	-10.4205
▁training	-10.4218
▁balance	-10.4219
▁price	-10.4227
▁argument	-10.4237
aires	-10.4244
▁urban	-10.4246
▁ciel	-10.4247
▁interest	-10.4263
▁note	-10.4265
▁sky	-10.4278
vent	-10.4278
▁count	-10.4282
▁souris	-10.4285
▁durable	-10.4289
▁humanity	-10.4289
▁treatment	-10.4293
▁revenu	-10.4297
▁accept	-10.43
avant	-10.4302
▁naturel	-10.4305
▁répond	-10.4308
▁pressure	-10.4308
▁actual	-10.431
▁practice	-10.4315
▁collègues	-10.4323
tons	-10.4325
▁suppose	-10.4325
▁correspond	-10.433
»	-10.4333
▁bodies	-10.4335
▁messages	-10.4337
▁mo	-10.4343
importance	-10.4362
▁br	-10.4365
▁boîte	-10.4365
▁Anderson	-10.4365
▁electricity	-10.4366
▁usually	-10.4367
▁américaine	-10.4367
▁internet	-10.4376
▁laissé	-10.4378
▁secondes	-10.438
ome	-10.4383
▁original	-10.4385
▁pe	-10.4392
▁effort	-10.4398
▁photograph	-10.4404
▁invisible	-10.441
▁current	-10.4418
▁skills	-10.4419
▁Like	-10.4425
▁étrange	-10.443
ev	-10.4433
▁discussion	-10.4436
▁brains	-10.4439
ologie	-10.4442
▁document	-10.4451
▁blind	-10.4453
▁somehow	-10.4455
▁trou	-10.4457
▁citoyens	-10.4458
▁healthy	-10.4465
▁génial	-10.4466
▁médecin	-10.4467
allais	-10.4468
▁rappelle	-10.4468
ki	-10.4469
▁win	-10.4471
▁physics	-10.4484
▁contenu	-10.4484
▁function	-10.4488
▁strange	-10.4489
▁riches	-10.4489
vin	-10.4491
▁garder	-10.4494
▁tirer	-10.4496
▁decisions	-10.4498
▁pi	-10.4503
▁responsabilité	-10.4514
▁voulu	-10.4515
▁faux	-10.4516
ord	-10.4517
▁vert	-10.4519
▁predict	-10.4528
rez	-10.4532
▁façons	-10.4538
▁temperature	-10.4544
▁biology	-10.4544
▁alive	-10.4545
▁Los	-10.4549
▁dépend	-10.4554
gen	-10.4557
▁fur	-10.4559
▁calcul	-10.4566
pro	-10.4567
▁bacteria	-10.457
▁decide	-10.4574
▁célèbre	-10.4574
▁policy	-10.4574
▁becoming	-10.4574
▁devoir	-10.4577
ute	-10.4579
▁pousser	-10.4584
▁viens	-10.4586
▁décision	-10.4589
▁smaller	-10.4597
led	-10.4598
▁Kenya	-10.4612
▁Du	-10.4615
▁town	-10.4617
▁premières	-10.4617
▁forms	-10.4618
▁décisions	-10.4619
▁tomber	-10.4622
▁conflict	-10.4625
▁sexe	-10.463
entreprise	-10.4633
▁biologie	-10.4635
▁anymore	-10.4635
▁horrible	-10.4638
▁fabriquer	-10.4646
▁magnifique	-10.4651
▁listening	-10.4654
▁li	-10.4656
▁cartes	-10.4658
▁trouvent	-10.4659
▁Imagine	-10.4661
▁moderne	-10.4664
▁University	-10.4665
▁volume	-10.4668
oo	-10.4682
▁Mu	-10.4683
▁patterns	-10.4688
▁familiar	-10.4695
▁yeah	-10.4695
▁concevoir	-10.4697
